Repository: whktedv/iqtp13db
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: ar, es, fa, fr, pl, ro, ru, tr

# mailtext
source: <p> vielen Dank für Ihre Informationen. </p> <p>&nbsp;</p> <p> Sie sind jetzt zur Beratung angemeldet. Wir setzen uns mit Ihnen in Verbindung, sobald Sie an der Reihe sind. <br><br> Die Beratung erfolgt nach Wunsch über E-Mail, Telefon oder Videochat. </p> <p> Wir bemühen uns, Ihre Anfrage innerhalb von 6 Wochen zu bearbeiten. Wir bitten um Ihr Verständnis und Ihre Geduld. </p><p>&nbsp;</p> <p> Mit freundlichen Grüßen </p> Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung
ar: <p> شكرا جزيلا على المعلومات الخاصة بك. </p> <p>&nbsp;</p> <p> أنت الآن مسجل للاستشارة. سوف نتصل بك بمجرد أن يحين دورك. <br><br> يمكن تقديم المشورة عبر البريد الإلكتروني أو الهاتف أو الدردشة المرئية، إذا رغبت في ذلك. </p> <p> نحن نسعى جاهدين لمعالجة طلبك في غضون 6 أسابيع. نطلب تفهمك وصبرك. </p><p>&nbsp;</p> <p> تفضلوا بقبول فائق الاحترام </p> مشورة الاعتراف والتأهيل في Mobile IQ

# confirmlinktext
source: Bestätigung der Anmeldung - Confirm registration
ar: تأكيد التسجيل
fr: Confirmer l'inscription - Confirmer l'inscription
pl: Potwierdzenie rejestracji

# confirmmailtext1
source: <p> Liebe*r Ratsuchende*r, </p> <p>&nbsp;</p> <p> bestätigen Sie Ihre Anmeldung zur Anerkennungserstberatung bitte hier :</p>
ar: <p> عزيزي طالب النصيحة </p> <p>&nbsp;</p> <p> يرجى تأكيد تسجيلك للاعتراف بالاستشارة الأولية هنا: :</p>

# confirmmailtext2
source: <p> Mit freundlichem Gruß </p> <p> Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung </p>
ar: <p> تفضلوا بقبول فائق الاحترام </p> <p> مشورة الاعتراف والتأهيل في Mobile IQ </p>

# tx_iqtp13db_domain_model_teilnehmer.einwilligungtext
source: Ich bin damit einverstanden, dass meine Daten zum Zweck der Bearbeitung meiner Anfrage genutzt werden. Die <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a> habe ich zur Kenntnis genommen.
fr: J'accepte que mes données soient utilisées dans le but de traiter ma demande. J'ai pris note de l' <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank">information sur le traitement des données</a>.

# dokumenteintro
source: Bitte laden Sie folgende Dokumente als PDF-Datei hoch (insgesamt maximal 30 MB): <br> - Ihre Original-Abschlüsse und Übersetzungen<br> - Ihren Aufenthaltstitel; Lebenslauf; Bescheid <br><h3>Hochgeladene Dokumente:</h3>
fr: Veuillez téléverser les documents suivants sous forme de fichiers PDF (total maximum 30 MB) : <br>. - Vos diplômes originaux et vos traductions<br> - Votre permis de séjour ; votre curriculum vitae ; notes de décisions <br><h3>Documents téléchargés:</h3>

# infoAusbildungsfremdeBerufserfahrung
source: "Ausbildungsfremd" bedeutet, dass Sie in einem anderen Beruf als dem der Ausbildung/des Studiums gearbeitet haben. Bitte geben Sie an was das war und wie lange Sie gearbeitet haben (Monate/Jahre).
fr: "Sans lien avec la formation" signifie que vous avez exercé une profession autre que celle de votre formation/étude. Veuillez indiquer de quoi il s'agissait et combien de temps vous avez travaillé (mois/années).
tr: "Ausbildungsfremd" anlamı şu, Siz mesleki eğitiminizden/Üniversitede öğrendiğiniz meslek dışındaki, bir başka iş deneyimi yani farklı meslek/iş tecrübesi yaptınız‘mı demektir. Bu hangi meslekti ve bu meslekte ne kadar çalıştınız, lütfen buraya yazın (Aylar/yıllar).

# infoBezugsart
source: Welche Art des Bezugs (Geld für den Lebensunterhalt) erhalten Sie aktuell? SGB II: Grundsicherung für Arbeitssuchende (Hartz IV) SGB III: Leistungen aus der Arbeitslosenversicherung und Arbeitsförderung Asylbewerberleistungsbezug: Grundsicherung für Asylbewerber, Geduldete und Ausländer, die vollziehbar zur Ausreise verpflichtet sind. Bitte geben Sie eine der Bezugsarten an.
fr: Quel type de prestation (argent pour les frais de subsistance) recevez-vous actuellement? SGB II : Prestations de base pour les demandeurs d'emploi (Hartz IV) SGB III : Prestations du régime d'assurance chômage et de promotion de l'emploi Prestations pour demandeurs d'asile : Prestations de base pour les demandeurs d'asile, les personnes tolérées et les étrangers qui ont l'obligation exécutoire de quitter le pays. Veuillez indiquer l'un des types de prestations.

# mailtext
source: <p>vielen Dank für Ihre Informationen.</p> <p>&nbsp;</p> <p>Sie sind jetzt zur Beratung angemeldet. Wir setzen uns mit Ihnen in Verbindung, sobald Sie an der Reihe sind. <br><br>Die Beratung erfolgt nach Wunsch über E-Mail, Telefon oder Videochat.</p> <p>Wir bemühen uns, Ihre Anfrage innerhalb von 6 Wochen zu bearbeiten. Wir bitten um Ihr Verständnis und Ihre Geduld.</p><p>&nbsp;</p> <p>Mit freundlichen Grüßen</p>Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung
fr: <p>Merci pour votre information.</p> <p>&nbsp;</p> <p>Vous êtes désormais inscrit à la consultation. Nous vous contacterons dès que ce sera votre tour. <br><br>La consultation se fera par courriel, téléphone ou chat vidéo selon la demande.</p> <p>Nous nous efforcerons de traiter votre demande dans un délai de 6 semaines. Nous vous demandons de bien vouloir faire preuve de compréhension et de patience.</p><p>&nbsp;</p> <p>Meilleures salutations</p>Votre IQ service-conseil mobile en reconnaissance et qualification.

# confirmmailtext1
source: <p>Liebe*r Ratsuchende*r,</p> <p>&nbsp;</p> <p>bestätigen Sie Ihre Anmeldung zur Anerkennungserstberatung bitte hier:</p>
fr: </p> <p>Chère chercheuse/cher chercheur de conseils,</p> <p>&nbsp;</p> <p>Veuillez confirmer votre inscription au conseil en reconnaissance ici :</p> <p>.

# confirmmailtext2
source: <p>Mit freundlichem Gruß</p> <p>Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung</p>
fr: <p>Avec les meilleures salutations</p> <p>Votre IQ service-conseil mobile en reconnaissance et qualification </p>.

# tx_iqtp13db_domain_model_teilnehmer.einwilligungtext
source: Ich bin damit einverstanden, dass meine Daten zum Zweck der Bearbeitung meiner Anfrage genutzt werden. Die <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a> habe ich zur Kenntnis genommen.
pl: Wyrażam zgodę na wykorzystanie moich danych w celach opracowania mojego zapytania. <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a> przyjmuję do wiadomości

# tx_iqtp13db_domain_model_teilnehmer.einwilligungtext
source: Ich bin damit einverstanden, dass meine Daten zum Zweck der Bearbeitung meiner Anfrage genutzt werden. Die <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a> habe ich zur Kenntnis genommen.
fa: من موافقت می‌‌کنم اطلاعات من با هدف پردازش درخواست من مورد استفاده قرار گیرند. من از <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank">اطلاعات مربوط به پردازش داده‌ها</a> مطلع شده‌ام.
ro: Sunt de acord ca datele mele să fie utilizate în scopul procesării cererii mele. Am luat la cunoștință de <a href="https://www.iq-netzwerk-nrw.de/1/protectieadatelor-si-consimtamant/" target="_blank">informații privind prelucrarea datelor</a>.

# dokumenteintro
source: Bitte laden Sie folgende Dokumente als PDF-Datei hoch (insgesamt maximal 30 MB): <br> - Ihre Original-Abschlüsse und Übersetzungen<br> - Ihren Aufenthaltstitel; Lebenslauf; Bescheid <br><h3>Hochgeladene Dokumente:</h3>
fa: لطفا اسناد زیر را به صورت فایل پی‌دی‌اف آپلود کنید (مجموعا حداکثر 30 مگابایت): <br> - اصل گواهینامه‌های شما و ترجمه‌ها<br> - عنوان اقامت شما؛ رزومه؛ گواهی <br><h3>اسناد آپلود شده:</h3>
ro: Vă rugăm să încărcaţi următoarele documente, ca fișier PDF (maxium 3 Mbit): <br> - Diplomele şi traducerile acestora<br>, - titlul dumneavoastră de rezidenţă; CV-ul dvs.; decizia <br><h3>Documente încărcate:</h3>

# infoBezugsart
source: Welche Art des Bezugs (Geld für den Lebensunterhalt) erhalten Sie aktuell? SGB II: Grundsicherung für Arbeitssuchende (Hartz IV) SGB III: Leistungen aus der Arbeitslosenversicherung und Arbeitsförderung Asylbewerberleistungsbezug: Grundsicherung für Asylbewerber, Geduldete und Ausländer, die vollziehbar zur Ausreise verpflichtet sind. Bitte geben Sie eine der Bezugsarten an.
fa: در حال حاضر چه نوع کمک (پول برای مخارج زندگی) دریافت می‌کنید؟ SGB II: تامین نیازهای پایه برای کارجویان (Hartz IV) SGB III: مزایای مربوط به تامین نیازهای بیکاران و حمایت از کار دریافت مزایای پناهجویان: تامین نیازهای پایه پناهجویان، افراد دارای حکم تحمل و اتباع خارجی که به صورت قابل اجرا موظف به ترک کشور هستند. لطفا نام یک نوع کمک را وارد کنید:
ro: Ce tip de prestație (bani pentru cheltuielile de întreținere) primiți în prezent? SGB II: Prestații de bază pentru persoanele aflate în căutarea unui loc de muncă (Hartz IV) SGB III: Prestații din sistemul de asigurare de șomaj și de promovare a ocupării forței de muncă Prestații pentru solicitanții de azil: prestații de bază pentru solicitanții de azil, persoanele tolerate și străinii care au obligația executorie de a părăsi țara. Vă rugăm să indicați unul dintre tipurile de beneficii.

# mailtext
source: <p>vielen Dank für Ihre Informationen.</p> <p>&nbsp;</p> <p>Sie sind jetzt zur Beratung angemeldet. Wir setzen uns mit Ihnen in Verbindung, sobald Sie an der Reihe sind. <br><br>Die Beratung erfolgt nach Wunsch über E-Mail, Telefon oder Videochat.</p> <p>Wir bemühen uns, Ihre Anfrage innerhalb von 6 Wochen zu bearbeiten. Wir bitten um Ihr Verständnis und Ihre Geduld.</p><p>&nbsp;</p> <p>Mit freundlichen Grüßen</p>Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung
fa: <p>از اطلاعات‌تان سپاسگزاریم.</p> <p>&nbsp;</p> <p>شما اکنون برای مشاوره نام‌نویسی کرده‌اید. هنگامی که در نوبت قرار گرفتید، ما با شما تماس می‌گیریم. <br><br>در صورت تمایل، انجام مشاوره از طریق ایمیل، تلفن یا چت تصویری ممکن است.</p> <p>ما تلاش می‌کنیم به درخواست شما را ظرف 6 هفته رسیدگی کنیم. از شما خواهشمندیم شرایط را درک کنید و بردبار باشید.</p><p>&nbsp;</p> <p>با احترامات دوستانه</p>تیم سیار مشاوره تایید و تعیین صلاحیت IQ (یکپارچگی از طریق تعیین صلاحیت)
ro: <p>Vă mulțumim pentru informații.</p><p>&nbsp;</p><p>Sunteți acum înregistrat pentru consultare. Vă vom contacta de îndată ce vă va veni rândul. <br><br>Consultanța este oferită prin e-mail, telefon sau videochat, la cerere. </p> Ne propunem să procesăm cererea dumneavoastră în termen de 6 săptămâni. Vă rugăm să aveți înțelegere și răbdare. </p><p>&nbsp;</p><p>Cu stimă</p>Serviciul dumneavoastră de consultanță pentru recunoaștere și calificare Mobile IQ

# confirmlinktext
source: Bestätigung der Anmeldung - Confirm registration
fa: تایید نام‌نویسی
ro: Confirmare de înregistrare - Confirm registration

# confirmmailtext1
source: <p>Liebe*r Ratsuchende*r,</p> <p>&nbsp;</p> <p>bestätigen Sie Ihre Anmeldung zur Anerkennungserstberatung bitte hier:</p>
fa: <p>متقاضی مشاوره عزیز</p> <p>&nbsp;</p> <p>لطفا نام‌نویسی خود را برای مشاوره تایید، در اینجا تایید کنید:</p>
ro: <p>Dragi solicitanți de sfaturi, </p><p>&nbsp;</p><p>vă rugăm să confirmați aici înregistrarea dumneavoastră pentru consultarea de recunoaștere:</p>

# confirmmailtext2
source: <p>Mit freundlichem Gruß</p> <p>Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung</p>
fa: <p>با احترام</p> <p>تیم سیار مشاوره تایید و تعیین صلاحیت IQ (یکپارچگی از طریق تعیین صلاحیت)</p>
ro: <p>Cu stimă</p><p>Consiliere calificare şi recunoaştere Mobile IQ NRW</p>

# tx_iqtp13db_domain_model_abschluss.abschlussart
source: Abschlussart1
tr: Mezuniyet olduğunuz Bölüm (yada akademik derece)

# tx_iqtp13db_domain_model_abschluss.erwerbsland
source: Erwerbsland1
es: País de formación
tr: Mezuniyet diplomasının alındığı ülke

# tx_iqtp13db_domain_model_abschluss.dauer_berufsausbildung
source: Dauer Berufsausbildung1
es: Duración de la formación profesional
tr: Meslek eğitiminin süresi

# tx_iqtp13db_domain_model_abschluss.abschlussjahr
source: Abschlussjahr1
es: Año de finalización
tr: Bitirdiği sene

# tx_iqtp13db_domain_model_abschluss.ausbildungsinstitution
source: Ausbildungsinstitution1
es: Institución de formación
tr: Meslek enstitüsü / kurumu

# tx_iqtp13db_domain_model_abschluss.ausbildungsort
source: Ausbildungsort1
es: Lugar de formación
tr: Mesleğin öğrenildiği yer/şehir

# tx_iqtp13db_domain_model_abschluss.abschluss
source: Abschluss1
es: Diploma
tr: Bitirme türü / derece durumu

# tx_iqtp13db_domain_model_abschluss.berufserfahrung
source: Berufserfahrung1
es: Experiencia profesional
tr: Mesleki tecrübesi

# tx_iqtp13db_domain_model_abschluss.deutscher_referenzberuf
source: Deutscher Referenzberuf1
es: Profesión de referencia alemana
tr: Öğrenilen mesleğin Almanca karşılığı olan meslek

# tx_iqtp13db_domain_model_abschluss.wunschberuf
source: Wunschberuf1
es: Profesión deseada
tr: Arzu edilen meslek denklik

# tx_iqtp13db_domain_model_teilnehmer.einwilligungtext
source: Ich bin damit einverstanden, dass meine Daten zum Zweck der Bearbeitung meiner Anfrage genutzt werden. Die <a href="http://www2.iq-netzwerk-nrw.de:81/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a> habe ich zur Kenntnis genommen.
tr: Bilgilerimin başvuru işlemlerimde kullanılması amacıyla aktarılmasını kabul ediyorum. Not aldım <a href="http://www2.iq-netzwerk-nrw.de:81/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a>

# confirmlinktext
source: Bestätigung der Anmeldung - Confirm registration
es: Confirmar la inscripción - Confirmar la inscripción
tr: Başvuru onayı

# tx_iqtp13db_domain_model_abschluss.abschlussart
source: Abschlussart2
es: Clase del diploma

# tx_iqtp13db_domain_model_teilnehmer.einwilligungtext
source: Ich bin damit einverstanden, dass meine Daten zum Zweck der Bearbeitung meiner Anfrage genutzt werden. Die <a href="http://www2.iq-netzwerk-nrw.de:81/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a> habe ich zur Kenntnis genommen.
es: Estoy de acuerdo en que mis datos se utilicen para tramitar mi solicitud. He tomado nota de <a href="http://www2.iq-netzwerk-nrw.de:81/1/protección de datos y einwilligung/" target="_blank">Información sobre el tratamiento de datos </a> Protección de datos y consentimiento.

# dokumenteintro
source: Bitte laden Sie folgende Dokumente als PDF-Datei hoch (insgesamt maximal 30 MB): <br> - Ihre Original-Abschlüsse und Übersetzungen<br> - Ihren Aufenthaltstitel; Lebenslauf; Bescheid <br><h3>Hochgeladene Dokumente:</h3>
es: Cargue los siguientes documentos en formato PDF (máximo 30 MB en total): <br> - Sus títulos originales y sus traducciones <br> - Supermiso de residencia; usu curriculum vitae; decisión <br><h3>documentos cargados:</h3>
