Repository: whktedv/iqtp13db
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: ar, es, fa, fr, pl, ro, ru, tr

# tx_iqtp13db_domain_model_teilnehmer.einw_person
source: Einwilligung Weitergabe Daten an weitere Person
ar: الموافقة على تمرير البيانات إلى شخص آخر
es: Consentimiento para la transmisión de datos a otras personas
fa: موافقت با فرستادن اطلاعات به شخص دیگر
fr: Consentement à la transmission des données à une autre personne
pl: Zgoda na przekazanie danych innym osobom
ro: Consimțământul de a transmite datele unei alte persoane
ru: Согласие на передачу данных другому лицу
tr: Bilgilerin başka kişi/makamlara verilmesinin onayı

# tx_iqtp13db_domain_model_teilnehmer.einw_persondatum
source: Datum der Einwilligung zur Weitergabe
ar: تاريخ الموافقة على تمرير البيانات
es: Fecha de consentimiento para la transmisión
fa: تاریخ موافقت با فرستادن
fr: Date du consentement à la transmission
pl: Data wyrażenia zgody na przekazanie danych
ro: Data consimțământului pentru divulgare
ru: Дата согласия на раскрытие
tr: Onayı tarihi

# tx_iqtp13db_domain_model_teilnehmer.einw_personmedium
source: Medium der Einwilligung
ar: طريقة الموافقة على تمرير البيانات
es: Medio de consentimiento
fa: وسیله موافقت
fr: Moyen de consentement
pl: Zgoda wyrażona poprzez
ro: Mediul de consimțământ
ru: Средство согласия
tr: Onayın verilme yolu (Online yada yazılı)

# tx_iqtp13db_domain_model_teilnehmer.einw_personname
source: Name der Person und ggf. Organisation
ar: اسم الشخص والمؤسسة إن وجدت
es: Nombre de la contact y organización
fa: نام شخص یا در صورت امکان سازمان
fr: Nom de la personne et de l'organisation, le cas échéant
pl: Nazwisko osoby lub nazwa organizacji
ro: Numele persoanei și, dacă este cazul, al organizației
ru: Имя человека и, если применимо, организация
tr: Kişinin yada organizasyonun adı

# tx_iqtp13db_domain_model_teilnehmer.einw_personkontakt
source: Kontakt (E-Mail und Telefon)
ar: للإتصال (البريد الإلكتروني ورقم التلفون)
es: Contacto (correo electrónico y teléfono)
fa: تماس (ایمیل یا تلفن)
fr: Contact (e-mail et téléphone)
pl: Dane kontaktowe (e-mail i numer telefonu)
ro: Contact (e-mail și telefon)
ru: Контакты (электронная почта и телефон)
tr: İletişim (E-Mail ve Telefon)

# tx_iqtp13db_domain_model_teilnehmer.notizen
source: Was möchten Sie uns noch mitteilen oder haben Sie schon eine konkrete Frage?
ar: ما الذي تود إخبارنا به أيضًا أو هل لديك سؤال آخر؟
es: ¿Qué más quiere decirnos o tiene ya una pregunta concreta?
fa: آیا می‌خواهید چیزی را به ما اطلاع دهید یا پرسش خاصی دارید؟
fr: Que voulez-vous nous dire d'autre ou avez-vous déjà une question précise ?
pl: Co chciałby Pan/ chciałaby Pani nam jeszcze przekazać? Ma Pan/ Pani dodatkowe pytania?
ro: Ce altceva ați dori să ne spuneți sau aveți deja o întrebare specifică?
ru: Что еще вы хотели бы нам сказать или у вас уже есть конкретный вопрос?
tr: Bize bildirmek istediğiniz birşey yada sorunuz var mı?

# tx_iqtp13db_domain_model_teilnehmer.verification_code
source: Bestätigungscode
ar: شيفرة التأكيد
es: Código de confirmación
fa: کد تایید
fr: Code de confirmation
pl: Kod potwierdzający
ro: Cod de confiramre
ru: Проверочный код
tr: Onay kodu

# tx_iqtp13db_domain_model_teilnehmer.verification_date
source: Bestätigungs-Datum
ar: تاريخ التأكيد
es: Fecha de confirmación
fa: تاریخ تایید
fr: Date de confirmation
pl: Data potwierdzenia
ro: Data de confirmare
ru: Дата подтверждения
tr: Onay tarihi

# tx_iqtp13db_domain_model_teilnehmer.verification_ip
source: Bestätigungs-IP
ar: بروتوكول الإنترنت للتأكيد
es: Confirmación de IP
fa: آی‌پی تایید
fr: IP Confirmation
pl: IP potwierdzenia
ro: IP de confirmare
ru: Подтверждение IP
tr: Onay-IP

# tx_iqtp13db_domain_model_beratung
source: Beratung
ar: الإستشارة
fr: Conseil
pl: Konsultacja
ru: консультация

# tx_iqtp13db_domain_model_beratung.datum
source: Datum Erstberatung
ar: تاريخ الإستشارة الأولى
fr: Date de la première consultation
pl: Data pierwszej konsultacji
ru: Дата первичной консультации

# tx_iqtp13db_domain_model_beratung.beratungsart
source: Beratungsart
ar: طريقة الإستشارة
fr: Type de consultation
pl: Rodzaj konsultacji
ru: Тип совета

# tx_iqtp13db_domain_model_beratung.beratungsartfreitext
source: Beratungsart face-to-face Freitext
ar: الإستشارة المباشرة وجه لوجه
fr: Type de consultation face à face texte libre
pl: Rodzaj konsultacji twarzą w twarz dowolny tekst
ru: Тип совета очная форма произвольный текст

# tx_iqtp13db_domain_model_beratung.beratungsort
source: Beratungsort
ar: مكان الإستشارة
fr: Lieu de la consultation
pl: Miejsce konsultacji
ru: Место консультации

# tx_iqtp13db_domain_model_beratung.beratungzu
source: Beratung zu
ar: إستشارة حول
fr: Conseils relatifs à
pl: Konsultacja odnośnie
ru: Совет

# tx_iqtp13db_domain_model_beratung.referenzberufe
source: Referenzberufe
ar: المهن المطابقة / المرادفة
fr: Professions de référence
pl: Porównywalne zawody
ru: Справочные профессии

# tx_iqtp13db_domain_model_beratung.anerkennendestellen
source: Anerkennende Stellen
ar: جهة التعديل
fr: Organismes de reconnaissance
pl: Organy zajmujące się uznawaniem kwalifikacji zawodowych
ru: Узнавание тел

# tx_iqtp13db_domain_model_beratung.anerkennungsberatung
source: Anerkennungsberatung
ar: إستشارة حول التعديل
fr: Conseil pour la reconnaissance
pl: Konsultacja odnośnie uznawania kwalifikacji zawodowych
ru: Совет по признанию

# tx_iqtp13db_domain_model_beratung.anerkennungsberatungfreitext
source: Freitext zu 'sonstige Themen bezogen auf das Anerkennungsverfahren'
ar: نص حر حول ‘مواضيع أخرى تتعلق بإجراءات الاعتراف’
fr: Texte libre pour "autres sujets liés à la procédure de reconnaissance".
pl: Dowolny tekst odnośnie 'inne tematy dotyczące postępowania uznawania kwalifikacji'
ru: Свободный текст по «другим темам, связанным с процедурой признания»

# tx_iqtp13db_domain_model_beratung.qualifizierungsberatung
source: Qualifizierungsberatung
ar: مشورة التأهيل
fr: Conseil en matière de qualification
pl: Konsultacja odnośnie dodatkowych kwalifikacji
ru: Квалификационный совет

# tx_iqtp13db_domain_model_beratung.qualifizierungsberatungfreitext
source: Freitext zu 'sonstige Themen bezogen auf Qualifizierung':
ar: نص حر حول ‘مواضيع أخرى تتعلق بالتأهيل’
fr: Texte libre pour "autres sujets liés à la qualification" :
pl: Dowolny tekst odnośnie 'inne tematy dotyczące dodatkowych kwalifikacji'
ru: Свободный текст по «другим темам, связанным с квалификацией»:

# tx_iqtp13db_domain_model_beratung.notizen
source: Notizen
ar: ملاحظات
fr: Notes
pl: Notatki
ru: заметки

# tx_iqtp13db_domain_model_beratung.erstberatungabgeschlossen
source: Erstberatung abgeschlossen
ar: اكتملت المشورة الأولية
fr: Consultation initiale terminée
pl: Zakończona pierwsza konsultacja
ru: Первоначальная консультация завершена

# tx_iqtp13db_domain_model_beratung.teilnehmer
source: Teilnehmer*in
ar: المشترك
fr: Participant*e
pl: Uczestnik/ uczestniczka
ru: Участник

# tx_iqtp13db_domain_model_beratung.berater
source: Berater*in
ar: مقدم المشورة
fr: Conseillère/Conseiller
pl: Doradca/ doradczyni
ru: Советник, Консультант

# tx_iqtp13db_domain_model_folgekontakt
source: Folgekontakt
ar: إتصال متابع
fr: Contact de suivi
pl: Kontakt wynikający z poprzednich ustaleń
ru: Последующий контакт

# tx_iqtp13db_domain_model_folgekontakt.datum
source: Datum
ar: التاريخ
fr: Date
pl: Data
ru: Дата

# tx_iqtp13db_domain_model_folgekontakt.antraggestellt
source: Antrag gestellt?
ar: هل تم تقديم طلب؟
fr: Demande déposée?
pl: Złożony wniosek?
ru: Заявка подана?

# tx_iqtp13db_domain_model_folgekontakt.zab_gleichwertigkeit
source: ZAB/Gleichwertigkeit
ar: ZAB المعادلة
fr: ZAB/équivalence
pl: ZAB/równoważność
ru: ZAB / эквивалент

# tx_iqtp13db_domain_model_folgekontakt.notizen
source: Notizen
ar: ملاحظات
fr: Notes
pl: Notatki
ru: заметки

# tx_iqtp13db_domain_model_folgekontakt.teilnehmer
source: Ratsuchende*r
ar: الباحث عن المشورة
fr: personne demandant conseil
pl: Osoba potrzebująca porady
ru: Ищущий совет

# tx_iqtp13db_domain_model_folgekontakt.berater
source: Berater*in
ar: مقدم/ة المشورة
fr: Conseillère/Conseiller
pl: Doradca/ doradczyni
ru: Советник, Консультант

# tx_iqtp13db_domain_model_berater
source: Berater*in
ar: مقدم/ة المشورة
es: Asesor*a
fr: Conseillère/Conseiller
pl: Doradca/ doradczyni
ru: Советник, Консультант
tr: Danışman

# tx_iqtp13db_domain_model_berater.name
source: Name
ar: الإسم
es: Nombre
fr: Nom
pl: Nazwisko
ru: Имя
tr: İsim

# tx_iqtp13db_domain_model_berater.organisation
source: Organisation
ar: المؤسسة
es: Organización
pl: Organizacja
ru: организация
tr: Organizasyon

# tx_iqtp13db_domain_model_berater.kuerzel
source: Kürzel
ar: إختصار
es: Abreviatura
fr: Abréviation
pl: Skrócony podpis
ru: Сокращение
tr: Kısaltma

# tx_iqtp13db_domain_model_dokument
source: Dokument
ar: وثيقة
es: Documento
fr: Document
ru: документ
tr: Belge

# tx_iqtp13db_domain_model_dokument.name
source: Name
ar: الإسم
es: Nombre
fr: Nom
pl: Nazwisko
ru: Имя
tr: İsim

# tx_iqtp13db_domain_model_dokument.pfad
source: Pfad
ar: طريق
es: Ruta
fr: Chemin d'accès
pl: Ścieżka
ru: дорожка
tr: Yol/Metot

# tx_iqtp13db_domain_model_dokument.teilnehmer
source: Teilnehmer*in
ar: المشترك
es: Participante
fr: Participant*e
pl: Uczestnik/ uczestniczka
ru: Участник
tr: Katılımcı

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsfremdeberufserfahrung1
source: Ausbildungsfremde Berufserfahrung (Dauer, Jahre)
ar: الخبرة المهنية غير المتعلقة بالتدريب (المدة، السنوات)
fa: تجربه حرفه‌ای غیرمرتبط با آموزش (مدت، سال)
fr: Expérience professionnelle sans lien avec la formation (durée, années)
pl: Doświadczenie zawodowe niezwiązane z wykształceniem zawodowym (okres trwania, lata)
ro: Experienţă profesională în afara meseriei pentru care sunteţi calificat (luni, ani)
ru: Профессиональный опыт, не связанный с обучением (продолжительность, годы)

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsfremdeberufserfahrung2
source: Ausbildungsfremde Berufserfahrung (Dauer, Jahre)
ar: الخبرة المهنية غير المتعلقة بالتدريب (المدة، السنوات)
fa: تجربه حرفه‌ای غیرمرتبط با آموزش (مدت، سال)
fr: Expérience professionnelle sans lien avec la formation (durée, années)
pl: Doświadczenie zawodowe niezwiązane z wykształceniem zawodowym (okres trwania, lata)
ro: Experienţă profesională în afara meseriei pentru care sunteţi calificat (luni, ani)
ru: Профессиональный опыт, не связанный с обучением (продолжительность, годы)

# tx_iqtp13db_domain_model_teilnehmer.abschlussart
source: Abschlussart
ar: نوع الدرجة
fa: نوع گواهینامه‌
fr: Type de diplôme
pl: Rodzaj świadectwa
ro: Tipul de absolvire
ru: Тип степени

# tx_iqtp13db_domain_model_teilnehmer.erwerbsland
source: In welchem Land?
ar: في أية بلد؟
fa: در کدام کشور؟
fr: Dans quel pays ?
pl: W jakim Państwie?
ro: În ce ţară?
ru: В какой стране?

# tx_iqtp13db_domain_model_teilnehmer.dauer_berufsausbildung
source: Dauer der Berufsausbildung oder des Studiums
ar: مدة التدريب المهني أو الدراسة الجامعية
fa: مدت آموزش حرفه‌ای یا تحصیل دانشگاهی
fr: Durée de la formation professionnelle ou des études
pl: Okres trwania kształcenia zawodowego lub studiów
ro: Durata formării profesionale sau studiului
ru: Продолжительность профессионального обучения или учебы

# tx_iqtp13db_domain_model_teilnehmer.abschlussjahr
source: Abschlussjahr
ar: سنة التخرج
fa: سال دریافت گواهینامه
fr: Année d'obtention du diplôme
pl: Rok ukończenia
ro: Anul absolvirii
ru: Год выпуска

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsinstitution
source: Ausbildungsinstitution
ar: مؤسسة التأهيل المهني / العلمي
fa: موسسه آموزش‌دهنده
fr: Établissement de formation
pl: Instytucja kształcąca
ro: Instituția de formare
ru: Учебное заведение

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsort
source: Ausbildungsort
ar: مكان التحصيل المهني / العلمي
fa: نوع آموزش
fr: Lieu de la formation
pl: Miejscowość, w której zdobyto wykształcenie
ro: Localitate de formare
ru: Место обучения

# tx_iqtp13db_domain_model_teilnehmer.abschluss
source: Name des Abschlusses
ar: اسم الشهادة
fa: نام گواهینامه
fr: Intitulé du diplôme
pl: Nazwa dyplomu
ro: Denumirea calificării
ru: Название степени

# tx_iqtp13db_domain_model_teilnehmer.deutsch_abschlusstitel
source: Deutsch Abschlusstitel
ar: الترجمة الألمانية لشهادة التخرج
fa: عنوان گواهینامه آلمانی
fr: Intitulé du diplôme en allemand
pl: Niemiecki tytuł dyplomu
ro: Calificarea germană
ru: Немецкий диплом

# tx_iqtp13db_domain_model_teilnehmer.deutscher_referenzberuf
source: Möglicher deutscher Beruf
ar: المهنة الألمانية المحتملة
fa: شغل احتمالی آلمانی
fr: Possible profession allemande
pl: Możliwy niemiecki zawód porównywalny
ro: Posibilă meserie germană
ru: Возможная немецкая Профессия (специальнось)

# tx_iqtp13db_domain_model_teilnehmer.berufserfahrung
source: Berufserfahrung im erlernten Beruf (Dauer, Jahre)
ar: الخبرة المهنية في المهنة التي تعلمتها (المدة ، سنوات)
fa: تجربه حرفه‌‌ای در شغل آموزش داده شده (مدت، سال)
fr: Expérience professionnelle dans la profession apprise (durée, années)
pl: Doświadczenie zawodowe w wyuczonym zawodzie (okres trwania, lata)
ro: Experienţă profesională în străinătate
ru: Профессиональный опыт в полученной профессии (продолжительность, год)

# tx_iqtp13db_domain_model_teilnehmer.original_dokumente_abschluss
source: Liegen die Original-Dokumente des Abschlusses vor?
ar: هل الوثائق الأصلية للدرجة متاحة؟
fa: اصل مدارک پایان دوره آموزشی موجود هستند؟
fr: Les documents originaux du diplôme sont-ils disponibles ?
pl: Posiada Pan/Pani oryginale dyplomy?
ro: Sunt disponibile documentele originale ale situațiilor calificare?
ru: Доступны ли оригиналы документов об образовании?

# tx_iqtp13db_domain_model_teilnehmer.wunschberuf
source: Wunschberuf (wenn abweichend von Ausbildungsberuf)?
ar: المهنة المرغوبة (إذا كانت مختلفة عن المهنة التي تم التخرج منها)؟
fa: شغل مورد نظر (اگر متفاوت از شغل مشمول آموزش است)؟
fr: Profession souhaitée (si différente de la profession de formation) ?
pl: Pożądany zawód (jeżeli inny niż wyuczony zawód)
ro: Profesia dorită
ru: Желаемое занятие (специальнось) (Если Это отличаетсяcя от обpазовательной профессии)?

# tx_iqtp13db_domain_model_teilnehmer.einwilligungdaten
source: Einwilligung Datenübermittlung
ar: الموافقة على تمرير البيانات
es: Consentimiento rransmisión de datos
fa: موافقت با فرستادن اطلاعات
fr: Consentement au transfert de données
pl: Zgoda na przekazanie danych
ro: Consimțământul pentru transmiterea datelor
ru: Согласие на передачу данных
tr: Verilerin aktarılması için onay

# tx_iqtp13db_domain_model_teilnehmer.einwilligungtext
source: Ich bin damit einverstanden, dass meine Daten zum Zweck der Bearbeitung meiner Anfrage genutzt werden. Die <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank">Informationen zur Datenverarbeitung</a> habe ich zur Kenntnis genommen.
ru: Я согласен с тем, что мои данные будут использованы для обработки моего запроса. Я принял к сведению <a href="https://www.iq-netzwerk-nrw.de/1/datenschutz-und-einwilligung/" target="_blank"> информацию об обработке данных </a>.

source: Ja
ar: نعم
es: Sí
fa: بله
fr: Oui
pl: Tak
ro: Da
ru: Да (Согласен/а)
tr: Evet

source: Nein
ar: لا
es: No
fa: خیر
fr: Non
pl: Nie
ro: Nu
ru: Нет
tr: Hayır

source: k.A.
ar: لا أدري
es: No hay información
fa: نمی‌دانم
fr: pas de données
pl: Brak wpisu
ro: Nespecificat
ru: не указан
tr: Yorumsuz

# maennlich
source: männlich
ar: ذكر
es: hombre
fa: مرد
fr: Homme
pl: Mężczyzna
ro: masculin
ru: мужской
tr: Erkek

source: weiblich
ar: أنثى
es: mujer
fa: زن
fr: femme
pl: Kobieta
ro: feminin
ru: женский
tr: Kadın

source: divers
ar: متنوع
es: diverso
fa: متفاوت
ru: различный
tr: Diğer

source: Weiter
ar: الخ
es: siguente
fa: ادامه
fr: Suivant
pl: dalej
ro: Continuă
ru: Следующий
tr: Devam

# zurueck
source: Zurück
ar: الرجوع للخلف
es: atras
fa: بازگشت
fr: Précédent
pl: wstecz
ro: înapoi
ru: Назад
tr: Geri

source: Abbruch
ar: إلغاء
es: Cancelación
fa: لغو
fr: Annuler
pl: anuluj
ro: întrerupere
ru: аннулирование
tr: İptal

# fragebogen
source: Fragebogen Seite
ar: صفحة الاستبيان
es: Cuestionario página
fa: فرم صفحه
fr: Page du questionnaire
pl: Strona formularza
ro: Pagină chestionar
ru: Страница анкеты
tr: Soru kağıdı/kataloğu sayfası

# persdaten
source: Persönliche Daten
ar: المعلومات الشخصية
es: Datos personales
fa: اطلاعات شخصی
fr: Données personnelles
pl: Dane osobowe
ro: Date personale
ru: личные данные
tr: Şahsi Bilgiler

# deutschkenntnisse
source: Deutsch als Muttersprache?
ar: الألمانية كلغة أجنبية؟
es: ¿Alemán como lengua materna?
fa: آلمانی به عنوان زبان مادری؟
fr: L'allemand comme langue maternelle ?
pl: Niemiecki jako język ojczysty?
ro: Germana este limbă maternă?
ru: Немецкий как Родной язык?
tr: Ana dil Almaca mı?

# abschlussartoption1
source: Ausbildungsabschluss
ar: شهادة التدريب المهني
es: Certificado de formación
fa: مدرک دوره آموزشی
fr: Diplôme d'apprentissage professionnel
pl: Tytuł wykształcenia zawodowego
ro: Calificarea profesională
ru: Квалификация обучения
tr: Mesleki mezuniyet

# abschlussartoption2
source: Universitätsabschluss
ar: شهادة التخرج الجامعية
es: Título universitario
fa: گواهینامه دانشگاه
fr: Diplôme universitaire
pl: Dyplom ukończenia szkoły wyższej
ro: Diplomă universitară
ru: Высшее образование
tr: Yüksek öğrenim / Üniversite mezuniyeti

# auslaendischerabschluss
source: Ausländischer Abschluss
ar: شهادة التخرج الأجنبية
es: Título extranjero
fa: گواهینامه خارجی
fr: Diplôme étranger
pl: Zagraniczny dyplom
ro: Calificare străină
ru: Иностранная степень
tr: Ülkenizdeki dililnden yapılan mezuniyetin ismi

source: Berufliche Situation
ar: الوضع المتعلق بالوظيفة
es: Situación profesional
fa: وضعیت شغلی
fr: Situation professionnelle
pl: Sytuacja zawodowa
ro: Situaţia profesională
ru: Ситуация, связанная с работой (Профессий)
tr: Mesleki durum

# datenjobcenterarbeitsagentur
source: Daten Jobcenter/Agentur für Arbeit
ar: البيانات في مركز العمل / وكالة التشغيل
es: Datos Jobcemter/Agentur für Arbeit
fa: اطلاعات مرکز کار/آژانس کار
fr: Données Jobcenter/Agentur für Arbeit
pl: Dane Jobcenter/ Urzędu Pracy
ro: Date Jobcenter/Agenția pentru ocuparea forței de muncă
ru: Дaнныe-центр занятости / агентство по трудоустройству
tr: Jobcenter/ iş ve işçi bulma kurumu bilgileri

# fruehereantraege
source: Frühere Anträge
ar: طلبات سابقة
es: ¿Solicitudes anteriores?
fa: درخواست‌های قبلی
fr: Demandes précédentes
pl: Wcześniejsze wnioski
ro: Cereri anterioare
ru: Предыдущие запросы
tr: Daha önceki başvurular

source: Angaben zur Beratungsstelle
ar: معلومات عن مركز الاستشارة
es: Información sobre el centro de asesoramiento
fa: مشخصات مربوط به مرکز مشاوره
fr: Informations sur le centre de conseil
pl: Informacje odnośnie poradni
ro: Informații despre organizația de consiliere
ru: Информация о консультационном центре
tr: Danışmanlık bürosuyla ilgili bilgiler

source: Beratungsprozess
ar: العملية الإستشارية
es: Proceso de asesoramiento
fa: فرایند مشاوره
fr: Processus de conseil
pl: Proces konsultacji
ru: Процесс Консультирования
tr: Danışmanlık süreci

source: Ergebnis der Beratung
ar: نتيجة الاستشارة
es: Resultado del asesoramiento
fa: نتیجه مشاوره
fr: Résultat du conseil
pl: Wynik konsultacji
ru: Результат консультации
tr: Danışmanlık işleminin sonucu

source: Falldokumentation
ar: توثيق الاستشارة
es: Documentación del caso
fa: مدارک پرونده
fr: Documentation des cas
pl: Dokumentacja sprawy
ru: Документация по делу
tr: İşlemin belgelenmesi/dokümantasyon

source: Qualifizierungsberatung
ar: مشورة التأهيل
es: Asesoramiento en materia de cualificación
fa: مشاوره تعیین صلاحیت
fr: Conseil en matière de qualification
pl: Konsultacja odnośnie dodatkowych kwalifikacji
ru: Квалификационный совет
tr: Yeterlilik ve denklik için danışmanlık

# berater
source: Berater*in
ar: مقدم/ة المشورة
es: Asesor*a
fa: مشاور
fr: Conseillère/Conseiller
pl: Doradca/ doradczyni
ro: Consultant*ă
ru: Советник, Консультант
tr: Danışman

source: Dokumente
ar: الوثائق
es: Documentos
fa: مدارک
fr: Documents
pl: Dokumenty
ro: Documente
ru: Документы
tr: Belgeler

# dokumenteintro
source: Bitte laden Sie folgende Dokumente als PDF-Datei hoch (insgesamt maximal 30 MB): <br> - Ihre Original-Abschlüsse und Übersetzungen<br> - Ihren Aufenthaltstitel; Lebenslauf; Bescheid <br><h3>Hochgeladene Dokumente:</h3>
ar: الرجاء تحميل الوثائق التالية <br>:(PDF-Dateien-insgesamt maximal 30 MB) - شهاداتك الأصلية وترجماتها<br> -<br><h3> تصريح إقامتك؛ السيرة الذاتية؛ الإشعار:</h3>
pl: Proszę przesłać następujące dokumenty w formacie PDF - Oryginalne dyplomy i ich tłumaczenia - uprawnienie do pobytu w kraju; CV; Decyzje <br><h3>załączone dokumenty:</h3>
ru: Загрузите следующие документы в виде файлов PDF (всего не более 30 МБ): <br> - Ваши оригинальные дипломы и переводы <br> - ваш вид на жительство; Биография \ Резюме; Уведомление <br> <h3> Загруженные документы: </h3>
tr: Aşağıdaki belgeleri lütfen PDF-boyutu olarak yükleyiniz/kaydediniz (toplam en fazla 30 MB) <br> -Orijinal mezuniyet belgeniz ve tercümeler -Oturma müsadeniz/belgeniz; öz geçmişiniz; size <br><h3>gelen cevap kağıdı:</h3>

# dokumentauswaehlen
source: Dokument auswählen
ar: إختيار وثيقة
es: Seleccione el documento
fa: انتخاب سند
fr: Sélectionnez le document
pl: Wybierz dokument
ro: Document a alege
ru: Выбрать документ
tr: Belgeleri seçiniz

source: Dokument hochladen
ar: تحميل وثيقة
es: Cargar el documento
fa: بارگذاری سند
fr: Téléverser le document (Upload)
pl: Załącz dokument
ro: Document a încărca
ru: Загрузить документ
tr: Belgeleri yükleyiniz

# speicherplatzhinweis
source: Speicherplatz für Dokumente verfügbar:
ar: مساحة التخزين المتاحة للمستندات
es: Espacio de almacenamiento disponible para los documentos
fa: حافظه موجود برای اسناد:
fr: Espace de stockage disponible pour les documents :
pl: Miejsce na dysku na dostępne dokumenty:
ro: Spaţiu de stocare pentru document disponibil
ru: Имеется в наличии место для сохранения документов
tr: Bellekte kayıt için yer mevcuttur

# loeschen
source: Löschen
ar: حذف
es: Borrar
fa: حذف
fr: Supprimer
pl: Usuń
ro: Șterge
ru: Удалять
tr: Silin

# hochladen
source: Jetzt hochladen
ar: تحميل الآن
es: cargar ahora
fa: حالا آپلود کنید
fr: Téléverser maintenant
pl: Załącz
ro: Încarcă acum
ru: Загрузить сейчас
tr: Şimdi yükleyin

# absenden
source: Jetzt absenden
ar: أرسل الآن
es: enviar ahora
fa: حالا بفرستید
fr: Soumettre maintenant
pl: Wyślij
ro: Trimite acum
ru: Отправить сейчас
tr: Şimdi gönderin

# hinweisdatenpruefen
source: Bitte überprüfen Sie Ihre Daten an dieser Stelle. Sofern alle Daten korrekt sind, klicken Sie abschließend auf den 'Absenden'-Button.
ar: يرجى التحقق من البيانات الخاصة بك في هذه المرحلة. إذا كانت جميع البيانات صحيحة، فانقر فوق الزر "إرسال".
es: Por favor, compruebe sus datos en este punto. Si todos los datos son correctos, pulse el botón 'Enviar'.
fa: لطفا اطلاعات خود را در اینجا کنترل کنید. اگر همه اطلاعات درست هستند، در مرحله بعدی روی دگمه «فرستادن» کلیک کنید.
fr: Veuillez vérifier vos données à ce stade. Si toutes les données sont correctes, cliquez sur le bouton "Soumettre".
pl: Proszę sprawdzić swoje dane. Jeśli wszystkie dane są poprawne, Proszę kliknąć na „prześlij”.
ro: Vă rugăm să vă verificați datele în acest moment. Dacă toate datele sunt corecte, faceți clic pe butonul "Trimitere".
ru: Пожалуйста, проверьте Ваши данные. Если все данные верны, нажмите кнопку «Отправить».
tr: Lütfen bilgi ve belgelerinizi şu an kotrol ediniz. Eğer herşey doğruysa, 'Gönder'-düğmesine basıp işlemi tamamlayınız.

# tx_iqtp13db_domain_model_tnseite1.geschlecht
source: Geschlecht
ar: الجنس
es: Sexo
fa: جنسیت
fr: Genre
pl: Płeć
ro: Sex
ru: Пол
tr: Cinsiyet
