Repository: whktedv/iqtp13db
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: ar, es, fa, fr, pl, ro, ru, tr

# tx_iqtp13db_domain_model_iqtp13dbadmin
source: IQ TP13 DB Adminbereich
es: IQ TP13 DB Área de administración
fr: IQ TP13 DB Domaine Admin
pl: IQ TP13 DB administrator
ru: IQ TP13 DB Администрация

# tx_iqtp13db_domain_model_iqtp13dbwebapp
source: IQ TP13 DB Webapp
ru: IQ TP13 DB Веб-приложение

# tx_iqtp13db_domain_model_teilnehmer
source: Teilnehmer
ar: المشترك
es: Participante
fa: Participant*ă
fr: Participant*e
pl: Uczestnik/ uczestniczka
ro: Participant*ă
ru: Участники
tr: Katılımcı

# tx_iqtp13db_domain_model_teilnehmer.beratungsstatus
source: Beratungsstatus
ar: وضعية الإستشارة
es: Fase consiltiva
fa: وضعیت مشاوره
fr: Statut de consultation
pl: Status konsultacji
ru: Консультативный статус
tr: Danışmanlıkstatüsü

# tx_iqtp13db_domain_model_teilnehmer.niqchiffre
source: NIQ Chiffre
ar: رقم الملف
fr: Code NIQ
pl: NIQ kod
ru: NIQ лицо
tr: NIQ Şifresi

# tx_iqtp13db_domain_model_teilnehmer.schonberaten
source: Wurden Sie schon einmal zur Anerkennung Ihres ausländischen Berufsabschlusses beraten?
ar: هل حدث وحصلت على استشارة حول تعديل شهاداتك المهنية الأجنبية؟
es: ¿Le han asesorado sobre el reconocimiento de su título profesional extranjero?
fa: آیا درباره تایید مدارک شغلی خارجی خود مشاوره دریافت کرده‌اید؟
fr: Avez-vous déjà été conseillé sur la reconnaissance de votre qualification professionnelle étrangère ?
pl: Czy konsultował/a się Pan/Pani kiedyś odnośnie nostryfikacji własnego zagranicznego świadectwa kwalifikacji zawodowych?
ro: Ați fost vreodată consiliat cu privire la recunoașterea calificării dumneavoastră profesionale străine?
ru: Получали ли вы когда-нибудь консультацию по признанию вашей зарубежной профессиональной квалификации?
tr: Meslek eğitiminizin denkliği için şimdiye kadar bir danışmanlık hizmeti aldınız mı?

# tx_iqtp13db_domain_model_teilnehmer.schonberatenvon
source: Von wem wurden Sie beraten?
ar: من قبل من تم تقديم المشورة لك؟
es: ¿Quién le ha aconsejado?
fa: از چه کسی مشاوره دریافت کردید؟
fr: Par qui avez-vous été conseillé ?
pl: Kto udzielił Panu/Pani konsultacji?
ro: De cine ați fost consiliat?
ru: Кто вам посоветовал?
tr: Kimden danışmanlık hizmeti aldınız?

# tx_iqtp13db_domain_model_teilnehmer.nachname
source: Nachname
ar: إسم العائلة / الكنية
es: Apellido
fa: نام خانوادگی
fr: Nom de famille
pl: Nazwisko
ro: Nume de familie
ru: Фамилия
tr: Soyad

# tx_iqtp13db_domain_model_teilnehmer.vorname
source: Vorname
ar: الإسم الأول
es: Nombre
fa: نام
fr: Prénom
pl: Imie
ro: Prenume
ru: Имя
tr: İsim

# tx_iqtp13db_domain_model_teilnehmer.plz
source: PLZ
ar: الرمز البريدي
es: Su código postal
fa: کد پستی
fr: Code postal
pl: Kod pocztowy
ro: Codul poștal
ru: Индекс
tr: Şehir kodu

# tx_iqtp13db_domain_model_teilnehmer.ort
source: Ort
ar: المكان
es: Lugar
fa: محل
fr: Ville
pl: Miejscowość
ro: Localitate
ru: место
tr: Şehir / Yer

# tx_iqtp13db_domain_model_teilnehmer.email
source: E-Mail
ar: البريد الإلكتروني
es: Su correo electrónico
fa: ایمیل
ru: электронная почта
tr: E-Mail adresiniz

# tx_iqtp13db_domain_model_teilnehmer.confirmemail
source: E-Mail bestätigen
ar: تأكيد البريد الإلكتروني
es: Confirmar el correo electrónico
fa: تایید ایمیل
fr: Confirmer l'e-mail
pl: Potwierdź e-mail
ro: Confirmați e-mail
ru: Подтвердите адрес электронной почты
tr: E-Mail adresinizin onayı

# tx_iqtp13db_domain_model_teilnehmer.telefon
source: Telefon
ar: التلفون
es: Su número de teléfono
fa: تلفن
fr: Téléphone
pl: Numer telefonu
ru: Телефон
tr: Telefonnumarası

# tx_iqtp13db_domain_model_teilnehmer.lebensalter
source: Alter
ar: العمر
es: Edad
fa: سن
fr: Âge
pl: Wiek
ro: Vârstă
ru: Возраст
tr: Yaş

# tx_iqtp13db_domain_model_teilnehmer.geburtsland
source: Geburtsland
ar: بلد الولادة
es: País natal
fa: کشور محل تولد
fr: Pays de naissance
pl: Miejsce urodzenia (państwo)
ro: Țara de origine
ru: Страна рождения
tr: Doğduğu ülke

# tx_iqtp13db_domain_model_teilnehmer.geschlecht
source: Geschlecht
ar: الجنس
es: Su sexo
fa: جنسیت
fr: Genre
pl: Płeć
ro: Sex
ru: Пол
tr: Cinsiyet

# tx_iqtp13db_domain_model_teilnehmer.erste_staatsangehoerigkeit
source: Erste Staatsangehoerigkeit
ar: الجنسية الأولى
es: Primeria nacionalidad
fa: تابعیت اول
fr: Première nationalité
pl: Pierwsze obywatelstwo
ro: Prima naționalitate
ru: Первое гражданство
tr: Birinci vatandaşlık

# tx_iqtp13db_domain_model_teilnehmer.zweite_staatsangehoerigkeit
source: Zweite Staatsangehoerigkeit
ar: الجنسية الثانية
es: Segunda nacionalidad
fa: تابعیت دوم
fr: Deuxième nationalité
pl: Drugie obywatelstwo
ro: A doua naționalitate
ru: Второе Гражданство
tr: İkinci vatandaşlık

# tx_iqtp13db_domain_model_teilnehmer.einreisejahr
source: Einreisejahr
ar: سنة القدوم إلى ألمانيا
es: Año de entrada
fa: سال ورود
fr: Année d'entrée en Allemagne
pl: Rok przyjazdu
ro: Anul de intrare
ru: Год въезда
tr: Almanyaya giriş yaptığınız yıl

# tx_iqtp13db_domain_model_teilnehmer.wohnsitz_deutschland
source: Wohnsitz Deutschland
ar: مكان السكن في ألمانيا
es: Su residencia en Alemania
fa: محل سکونت در آلمان
fr: Résidence en Allemagne
pl: Miejsce zamieszkania w Niemczech
ro: Reședința în Germania
ru: BНЖ в Германии
tr: Almanya'daki ikametgâhıniz

# tx_iqtp13db_domain_model_teilnehmer.wohnsitz_nein_in
source: Wohnsitz in
ar: مكان السكن في
es: Residencia en
fa: محل سکونت در
fr: Résidence à
pl: Miejsce zamieszkania w
ro: Reședința în
ru: Проживание в
tr: (şimdiki) İkametgâhınız

# tx_iqtp13db_domain_model_teilnehmer.deutschkenntnisse
source: Deutsch als Muttersprache?
ar: اللغة الألمانية كلغة الأم؟
es: ¿Alemán como lengua materna?
fa: آلمانی به عنوان زبان مادری؟
fr: L'allemand comme langue maternelle ?
pl: Niemiecki jako jezyk ojczysty?
ro: Germana ca limbă maternă?
ru: Немецкий как родной язык?
tr: Almanca ana dilinizmi?

# tx_iqtp13db_domain_model_teilnehmer.zertifikatdeutsch
source: Zertifikatdeutsch
ar: شهادة اللغة الألمانية
es: Certificado alemán
fa: گواهینامه آلمانی
fr: Certificat allemand
pl: Znajomość języka niemieckiego potwierdzona certyfikatem
ro: Certificat germană
ru: Немецкий сертификат
tr: Almanca zertifikası varmı?

# tx_iqtp13db_domain_model_teilnehmer.zertifikat_sprachniveau
source: Wenn Zertifikat vorhanden, auf welchem Sprachniveau?
ar: في حالة وجود شهادة لغة ألمانية، في أي مستوى؟
es: Si el certificado está disponible, ¿en qué nivel de idioma?
fa: اگر گواهینامه زبان وجود دارد، در چه سطح است؟
fr: Si un certificat est disponible, à quel niveau de langue ?
pl: Jeśli tak, to na jakim poziomie językowym?
ro: Dacă certificatul este disponibil, la ce nivel de limbă?
ru: Если есть сертификат, на каком уровне языка?
tr: Almanca zertifikası varsa, hangi seviyede?

# tx_iqtp13db_domain_model_teilnehmer.abschlussart1
source: Abschlussart1
ar: نوعية درجة التخرج 1
fa: نوع گواهینامه 1
fr: Type de diplôme1
pl: Rodzaj dyplomu1
ro: Tip de calificare1
ru: Степень типа1

# tx_iqtp13db_domain_model_teilnehmer.abschlussart2
source: Abschlussart2
ar: نوعية درجة التخرج 2
fa: نوع گواهینامه 2
fr: Type de diplôme2
pl: Rodzaj dyplomu2
ro: Tip de calificare2
ru: Степень типа2

# tx_iqtp13db_domain_model_teilnehmer.erwerbsland1
source: Erwerbsland1
ar: بلد التخرج 1
fa: کشور محل دریافت 1
fr: Pays de formation
pl: Kraj uzyskania kwalifikacji zawodowych1
ro: Țară de dobândire1
ru: Страна приобретения1

# tx_iqtp13db_domain_model_teilnehmer.dauer_berufsausbildung1
source: Dauer Berufsausbildung1
ar: مدة التحصيل المهني / العلمي
fa: مدت آموزش حرفه‌ای 1
fr: Durée de la formation professionnelle1
pl: Czas trwania wykształcenia zawodowego1
ro: Durată de pregătire profesională1
ru: Продолжительность профессионального обучения 1

# tx_iqtp13db_domain_model_teilnehmer.abschlussjahr1
source: Abschlussjahr1
ar: سنة التخرح 1
fa: سال دریافت گواهینامه
fr: Année d'obtention du diplôme1
pl: Rok ukończenia1
ro: Anul absolvirii1
ru: Год выпуска1

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsinstitution1
source: Ausbildungsinstitution1
ar: المؤسسة التعليمية التي تم التخرج منها 1
fa: موسسه آموزش‌دهنده 1
fr: Etablissement de formation1
pl: Instytucja kształcąca1
ro: Instituția de formare1
ru: Учебное заведение 1

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsort1
source: Ausbildungsort1
ar: مكان التحصيل المهني / العلمي 1
fa: نوع آموزش 1
fr: Lieu de formation1
pl: Miejscowość, w której zdobyto wykształcenie1
ro: Locul de formare1
ru: Место обучения 1

# tx_iqtp13db_domain_model_teilnehmer.abschluss1
source: Abschluss1
ar: درجة التخرج 1
fa: گواهینامه 1
fr: Diplôme1
pl: Dyplom1
ro: Calificare1
ru: Выпуск1

# tx_iqtp13db_domain_model_teilnehmer.berufserfahrung1
source: Berufserfahrung1
ar: الخبرة المهنية 1
fa: تجربه حرفه‌ای 1
fr: Expérience professionnelle1
pl: Doświadczenie zawodowe1
ro: Experiența de muncă1
ru: Опыт работы1

# tx_iqtp13db_domain_model_teilnehmer.deutscher_referenzberuf1
source: Deutscher Referenzberuf1
ar: المهنة المطابقة في ألمانيا 1
fa: شغل مرجع آلمانی 1
fr: Profession de référence allemande1
pl: Niemiecki zawód porównywalny1
ro: Profesia germană de referință1
ru: Немецкая справочная профессия1

# tx_iqtp13db_domain_model_teilnehmer.wunschberuf1
source: Wunschberuf1
ar: المهنة المنشودة 1
fa: شغل مورد نظر 1
fr: Profession souhaitée1
pl: Pożądany zawód1
ro: Profesia dorită1
ru: Желаемая профессия 1

# tx_iqtp13db_domain_model_teilnehmer.erwerbsstatus
source: Erwerbsstatus
ar: الحالة الوظيفية
es: Estatus laboral
fa: وضعیت اشتغال
fr: Situation professionnelle
pl: Status zatrudnienia
ro: Statutul de angajare1
ru: Статус занятости
tr: İş/çalışma durumu

# tx_iqtp13db_domain_model_teilnehmer.leistungsbezug
source: Leistungsbezug
ar: الحصول على دعم مالي
es: Percepción de prestaciones sociales
fa: دریافت کمک
fr: Perception de prestations sociales
pl: Otrzymywanie świadczeń
ro: Primirea de prestații
ru: Получение пособия
tr: (Devletten) Maddi yardım durumu?

# tx_iqtp13db_domain_model_teilnehmer.aufenthaltsstatus
source: Aufenthaltsstatus
ar: وضع الإقامة
es: Título de residencia
fa: وضعیت اقامت
fr: Statut de séjour
pl: Status uprawnienia do pobytu w kraju
ro: Statutul de ședere
ru: жилой статус
tr: Oturma/İkamet müsadesi statüsü

# tx_iqtp13db_domain_model_teilnehmer.aufenthaltsstatusfreitext
source: Anmerkung zum Aufenthaltsstatus
ar: توضيح حول وضع الإقامة
es: Comentario sobre el título de residencia
fa: توضیح مربوط به مجوز اقامت
fr: Commentaire sur le statut de séjour
pl: Uwagi odnośnie statusu uprawnienia do pobytu w kraju
ro: Observație privind statutul de ședere
ru: Примечание о статусе проживания
tr: Oturma müsadesi statüsüne yazılmış dipnot

# tx_iqtp13db_domain_model_teilnehmer.frueherer_antrag
source: Wurde schon ein Antrag auf Anerkennung des Berufsabschlusses gestellt?
ar: هل تم تقديم طلب لتعديل الشهادات المهنية أو العلمية؟
fa: آیا قبلا یک درخواست برای تایید گواهینامه شغلی ارائه شده است؟
fr: Une demande de reconnaissance de la qualification professionnelle a-t-elle déjà été introduite ?
pl: Czy został już złożony wniosek o uznanie kwalifikacji zawodowych?
ro: A fost deja depusă o cerere de recunoaștere a calificării profesionale?
ru: Подано ли заявление о признании профессиональной квалификации?
tr: Meslek eğitim dıplomasının denkliği için şimdiye kadar başvuru yapıldı mı?

# tx_iqtp13db_domain_model_teilnehmer.frueherer_antrag_referenzberuf
source: Für welchen Beruf?
ar: لأية مهنة؟
fa: برای چه شغلی؟
fr: Pour quelle profession ?
pl: Dla jakiego zawodu?
ro: Pentru ce profesie?
ru: Для какой работы?
tr: Yapıldıysa, hangi meslek eğitim dıplomasının denkliği için

# tx_iqtp13db_domain_model_teilnehmer.frueherer_antrag_institution
source: Bei welcher Institution oder Behörde?
ar: لدى أية مؤسسة أو دائرة؟
fa: از کدام موسسه یا اداره؟
fr: Auprès de quelle institution ou autorité ?
pl: W jakiej instytucji lub urzedzie?
ro: Cu ce instituție sau autoritate?
ru: В каком учреждении или органе?
tr: Hangi kurum yada resmi dairede yapıldı?

# tx_iqtp13db_domain_model_teilnehmer.anz_beratungen
source: Anz Beratungen
ar: عدد الجلسات الإستشارية
es: Número de consultas
fa: مشاوره Anz
fr: Nombre de consultations
pl: Ilość odbytych konsultacji
ro: Număr consultări
ru: Количество консультаций
tr: Alınan danışmanlık hizmet sayısı

# tx_iqtp13db_domain_model_teilnehmer.weitere_sprachkenntnisse
source: Weitere Sprachkenntnisse
ar: مهارات لغوية إضافية
es: Otros idiomas
fa: سایر مهارت‌های زبانی
fr: Connaissance d'autres langues
pl: Znajomość języków
ro: Alta cunoștințe de limbă
ru: Дополнительные языковые навыки
tr: Yabancı dil bilgisi

# tx_iqtp13db_domain_model_teilnehmer.sprachen
source: Welche Sprachen sprechen Sie?
ar: ما هي اللغات التي تتكلمها؟
es: Qué idiomas habla usted?
fa: به چه زبان‌هایی صحبت می‌کنید؟
fr: Quelles langues parlez-vous ?
pl: Jakimi językami się Pan/Pani posługuje?
ro: Ce limbi vorbiți?
ru: На каких языках вы говорите?
tr: Hangi yabancı dilleri konuşuyorsunuz?

# tx_iqtp13db_domain_model_teilnehmer.bescheidfrueherer_anerkennungsantrag
source: Haben Sie schon die Entscheidung von der anerkennenden Stelle (Bescheid) erhalten?
ar: هل حصلت على قرار حول التعديل من قبل المؤسسة المعنية؟
es: ¿Ha recibido ya la decisión del organismo de reconocimiento?
fa: آیا تصمیم گرفته شده از سوی مرکز تایید‌کننده (گواهی) را دریافت کرده‌اید؟
fr: Avez-vous déjà reçu la décision de l'autorité de reconnaissance ("Bescheid")?
pl: Czy otrzymał/a Pan/ Pani już decyzję od organu zajmujęcego się uznawaniem kwalifikacji zawodowych (decyzja)?
ro: Ați primit deja decizia din partea organismului de recunoaștere?
ru: Вы уже получили решение признающего органа (уведомление)?
tr: Denklik makamından sonuçlanmış bir cevap aldınız mı?

# tx_iqtp13db_domain_model_teilnehmer.name_beratungsstelle
source: Wie haben Sie uns gefunden?
ar: كيف تعرفت علينا؟
es: ¿Cómo nos ha encontrado?
fa: ما را چگونه پیدا کردید؟
fr: Comment nous avez-vous trouvés ?
pl: Jak nas Pan/Pani znalazł/a?
ro: Cum ne-ați găsit?
ru: Как ты нашел нас?
tr: Bizi bulmanız ne yolla oldu?

# tx_iqtp13db_domain_model_teilnehmer.einwilligung
source: Einwilligung
ar: القبول
es: Consentimiento
fa: موافقت
fr: Consentement
pl: Zgoda
ro: consimțământ
ru: Согласие
tr: Veri bilgilerinizin onayı

# tx_iqtp13db_domain_model_teilnehmer.erwerbsland2
source: Erwerbsland2
ar: بلد التخرج 2
es: País de formación2
fa: کشور محل دریافت 2
fr: Pays de formation2
pl: Kraj uzyskania kwalifikacji zawodowych2
ro: Țară de dobândire2
ru: Страна приобретения2
tr: (Sertifikanın) alındığı ülke2

# tx_iqtp13db_domain_model_teilnehmer.dauer_berufsausbildung2
source: Dauer Berufsausbildung2
ar: المؤسسة التعليمية التي تم التخرج منها 2
es: Duración de la formación profesional2
fa: مدت آموزش حرفه‌ای 2
fr: Durée de la formation professionnelle2
pl: Czas trwania wyksztalcenia zawodowego2
ro: Durată de pregătire profesională2
ru: Продолжительность профессионального обучения2
tr: Meslek eğitiminin süresi2

# tx_iqtp13db_domain_model_teilnehmer.abschlussjahr2
source: Abschlussjahr2
ar: سنة التخرح 2
es: Año de finalización2
fa: سال دریافت گواهینامه 2
fr: Année d'obtention du diplôme2
pl: Rok ukończenia2
ro: Anul absolvirii2
ru: Выпускной год2
tr: Bitirdiği sene2

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsinstitution2
source: Ausbildungsinstitution2
ar: المؤسسة التعليمية التي تم التخرج منها 2
es: Institución de formación2
fa: موسسه آموزش‌دهنده 2
fr: Établissement de formation2
pl: Instytucja kształcąca2
ro: Instituția de formare2
ru: Учебное заведение2
tr: Meslek enstitüsü/ kurumu2

# tx_iqtp13db_domain_model_teilnehmer.ausbildungsort2
source: Ausbildungsort2
ar: مكان التحصيل المهني / العلمي 2
es: Lugar de formación12
fa: نوع آموزش 2
fr: Lieu de formation2
pl: Miejscowość, w której zdobyto wykształcenie2
ro: Loc de formare2
ru: Место обучения2
tr: Mesleğin öğrenildiği yer2

# tx_iqtp13db_domain_model_teilnehmer.abschluss2
source: Abschluss2
ar: درجة التخرج 2
es: Diploma2
fa: گواهینامه 2
fr: Diplôme2
pl: Dyplom2
ro: Diplomă2
ru: Выпускной2
tr: Bitirme türü2

# tx_iqtp13db_domain_model_teilnehmer.berufserfahrung2
source: Berufserfahrung2
ar: الخبرة المهنية 2
es: Experiencia profesional2
fa: تجربه شغلی 2
fr: Expérience professionnelle2
pl: Doświadczenie zawodowe2
ro: Experiența de muncă2
ru: Опыт работы2
tr: Mesleki tecrübe2

# tx_iqtp13db_domain_model_teilnehmer.deutscher_referenzberuf2
source: Deutscher Referenzberuf2
ar: المهنة المطابقة في ألمانيا 2
es: Posible profesión alemana 2
fa: شغل مرجع آلمانی 2
fr: Profession de référence allemande2
pl: Niemiecki zawód porównywalny2
ro: Profesia germană de referință2
ru: Немецкое эталонное занятие2
tr: Öğrenilen mesleğin Almanca karşılığı olan meslek2

# tx_iqtp13db_domain_model_teilnehmer.wunschberuf2
source: Wunschberuf2
ar: المهنة المنشودة 2
es: Profesión deseada2
fa: شغل مورد نظر 2
fr: Profession souhaitée2
pl: Pożądany zawód2
ro: Profesia dorită2
ru: Желаемая работа2
tr: Arzu edilen meslek2

# tx_iqtp13db_domain_model_teilnehmer.leistungsbezugjanein
source: Bekommen Sie Geld vom Jobcenter oder der Agentur für Arbeit?
ar: هل تحصل على دعم مالي من مركز العمل أو وكالة التوظيف؟
es: ¿Recibe usted dinero del Jobcenter o de la Agentur für Arbeit?
fa: آیا از مرکز کار یا آژانس کار پول دریافت می‌کنید؟
fr: Recevez-vous de l'argent du Jobcenter ou de l'Agentur für Arbeit ?
pl: Czy otrzymuje Pan/Pani świadczenia z Jobcenter lub urzędu pracy?
ro: Primiți bani de la Jobcenter sau Agenția pentru ocuparea forței de muncă?
ru: Получаете ли вы деньги от центра занятости или агентства по трудоустройству?
tr: Jobcenter'den yada iş ve işçi bulma kurumundan para alıyormusunuz?

# tx_iqtp13db_domain_model_teilnehmer.einwilligungstextaa
source: Mit der Angabe der folgenden Daten willige ich ein, dass der Agentur für Arbeit bzw. dem Jobcenter meine Daten zum Zwecke bzw. im Rahmen der Anerkennungsberatung weitergegeben werden dürfen.
ar: من خلال تقديم البيانات التالية، أوافق على أنه قد يتم تمرير بياناتي لوكالة التوظيف أو مركز العمل لغرض أو ضمن إطار الاعتراف بالشهادات.
es: Al proporcionar la siguiente información, estoy de acuerdo en que mis datos sean transmitidos a la Agentur für Arbeit o al Centro de Empleo con el fin o en el marco del asesoramiento de reconocimiento.
fa: با ارائه اطلاعات زیر، من موافقت می‌کنم که آژانس کار یا مرکز کار می‌تواند اطلاعات من را با هدف مشاوره تایید یا در چارچوب آن، به طرف‌های دیگر بفرستد.
fr: En fournissant les informations suivantes, j'accepte que mes données soient transmises à l'Agentur für Arbeit ou au Jobcenter aux fins ou dans le cadre du conseil en reconnaissance.
pl: Poprzez podanie poniższych informacji wyrażam zgodę na przekazanie moich danych do Jobcenter lub Urzędu Pracy w celu lub/i w ramach doradztwa w zakresie uznania kwalifikacji.
ro: Prin furnizarea următoarelor informații, sunt de acord ca datele mele să fie transmise către Agenția pentru ocuparea forței de muncă sau către Jobcenter în scopul sau în cadrul consilierii de recunoaștere.
ru: Предоставляя следующие данные, я соглашаюсь с тем, что мои данные могут быть переданы в агентство по трудоустройству или в центр по трудоустройству для целей или в рамках рекомендаций по признанию.
tr: Aşağıdaki bilgileri vererek, Jobcenter yada iş ve işçi bulma kurumununun (Arbeitsamt) bilgilerimi denklik işlemleri ve danışmanlık hizmeti için kullanıma sunmasını onaylıyorum.

# tx_iqtp13db_domain_model_teilnehmer.einwilligungdatenan_a_a
source: Möchten Sie, dass wir das Beratungsergebnis an Ihre Berater*in weiterleiten?
ar: هل تريد منا إرسال نتيجة الاستشارة إلى مستشارك؟
es: ¿Desea que transmitamos los resultados de la consulta a su asesor?
fa: آیا می‌خواهید ما نتایج مشاوره را به مشاور شما بفرستیم؟
fr: Souhaitez-vous que nous transmettions les résultats de la consultation à votre conseil pour l'emploi?
pl: Czy chce Pan/Pani, abyśmy przekazali wyniki konsultacji Pana/Pani doradcy/czyni?
ro: Doriți ca noi să transmitem rezultatul consultării consultantului/consultantei dumneavoastră?
ru: Вы бы хотели, чтобы мы отправили результат консультации вашему консультанту?
tr: Danışmanlık görüşmesinin sonuçlarını danışmanınıza iletmemizi istermisiniz?

# tx_iqtp13db_domain_model_teilnehmer.einwilligungdatenan_a_adatum
source: Datum der Einwilligung zur Weitergabe
ar: تاريخ الموافقة على تمرير البيانات
es: Fecha de consentimiento para la divulgación
fa: تاریخ موافقت با فرستادن
fr: Date du consentement à la transmission
pl: Data wyrażenia zgody na przekazanie danych
ro: Data consimțământului pentru divulgare
ru: Дата согласия на раскрытие
tr: İletim için onayın verildiği tarih

# tx_iqtp13db_domain_model_teilnehmer.einwilligungdatenan_a_amedium
source: Medium der Einwilligung
ar: طريقة الموافقة على تمرير البيانات
es: Medio de consentimiento
fa: وسیله موافقت
fr: Moyen de consentement
pl: Zgoda wyrażona poprzez
ro: Mediul de consimțământ
ru: Средство согласия
tr: Onayın verilme yolu (Online yada yazılı)

# tx_iqtp13db_domain_model_teilnehmer.name_berater_a_a
source: Name Berater*in
ar: اسم مقدم الإستشارة
es: Nombre del consultor
fa: نام مشاور
fr: Nom de la conseillère/du conseiller
pl: Nazwisko doradcy/czyni
ro: Nume consultant*ă
ru: Имя консультанта
tr: Danışmanın adı

# tx_iqtp13db_domain_model_teilnehmer.kontakt_berater_a_a
source: Kontakt (E-Mail und Telefon)
ar: للإتصال (البريد الإلكتروني ورقم التلفون)
es: Contacto (correo electrónico y teléfono)
fa: تماس (ایمیل یا تلفن)
fr: Contact (e-mail et téléphone)
pl: Dane kontaktowe (e-mail i numer telefonu)
ro: Contact (e-mail și telefon)
ru: Контакты (электронная почта и телефон)
tr: İletişim (E-Mail ve Telefon)

# tx_iqtp13db_domain_model_teilnehmer.kundennummer_a_a
source: Ihre Kundennummer
ar: الرقم الشخصي لدى مركز العمل أو وكالة التوظيف
es: Su número de cliente
fa: شماره مشتری شما
fr: Votre numéro de client
pl: Pana/Pani numer klienta
ro: Numărul dumneavoastră de client
ru: Ваш клиентский номер
tr: Müşteri numaranız

# tx_iqtp13db_domain_model_teilnehmer.einw_anerkstelle
source: Einwilligung Weitergabe Daten an anerkennende Stelle
ar: الموافقة على تمرير البيانات إلى جهة التعديل
es: Consentimiento para la transmisión de datos al organismo de reconocimiento
fa: موافقت با فرستادن اطلاعات به مرکز تایید‌کننده
fr: Consentement à la transmission des données à l'organisme de reconnaissance
pl: Zgoda na przekazanie danych do organu uznającego
ro: Consimțământul pentru transmiterea datelor către organismul de recunoaștere
ru: Согласие на передачу данных подтверждающему органу
tr: Bilgilerin denklik makamına verilmesinin onayı

# tx_iqtp13db_domain_model_teilnehmer.einw_anerkstelledatum
source: Datum der Einwilligung zur Weitergabe
ar: تاريخ الموافقة على تمرير البيانات
es: Fecha de consentimiento para la transmisión
fa: تاریخ موافقت با فرستادن
fr: Date du consentement à la transmission
pl: Data wyrażenia zgody na przekazanie danych
ro: Data consimțământului pentru divulgare
ru: Дата согласия на раскрытие
tr: Onayı tarihi

# tx_iqtp13db_domain_model_teilnehmer.einw_anerkstellemedium
source: Medium der Einwilligung
ar: طريقة الموافقة على تمرير البيانات
es: Medio de consentimiento
fa: وسیله موافقت
fr: Moyen de consentement
pl: Zgoda wyrażona poprzez
ro: Mediul de consimțământ
ru: Средство согласия
tr: Onayın verilme yolu (Online yada yazılı)

# tx_iqtp13db_domain_model_teilnehmer.einw_anerkstellename
source: Name Ansprechpartner und Organisation
ar: اسم الشخص والمنظمة
es: Nombre de la contact y organización
fa: نام فرد یا سازمان مسئول
fr: Nom de la personne de contact et de l'organisation
pl: Nazwisko osoba kontaktowa i organizacja
ro: Nume persoană de contact și organizație
ru: ФИО контактного лица и организации
tr: Yetkili kişi ve organizasyon

# tx_iqtp13db_domain_model_teilnehmer.einw_anerkstellekontakt
source: Kontakt (E-Mail und Telefon)
ar: للإتصال (البريد الإلكتروني ورقم التلفون)
es: Contacto (correo electrónico y teléfono)
fa: تماس (ایمیل یا تلفن)
fr: Contact (e-mail et téléphone)
pl: Dane kontaktowe (e-mail i numer telefonu)
ro: Contact (e-mail și telefon)
ru: Контакты (электронная почта и телефон)
tr: İletişim (E-Mail ve Telefon)
