Repository: whktedv/iqtp13db
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: ar, es, fa, fr, pl, ro, ru, tr

# infoNachname
source: Der Nachname entspricht Ihrem Familiennamen. Bitte geben Sie diesen hier an.
ar: الاسم الأخير يتوافق مع اسم عائلتك. يرجى ادخال الإسم هنا.
es: El apellido corresponde a su nombre. Por favor, introdúzcalo aquí.
fa: نام‌ خانوادگی با نام خانوادگی شما مطابقت می‌کند. لطفاً آن را در اینجا وارد کنید.
fr: Le nom de famille correspond à votre nom de famille. Veuillez l'indiquer ici.
pl: Nazwisko odpowiada nazwisku rodzinnemu. Proszę go tutaj wpisać.
ro: Numele de familie corespunde numelui dumneavoastră de familie. Vă rugăm să îl introduceți aici.
ru: Фамилия соответствует вашей семейной положении. Пожалуйста, введите его здесь.
tr: İkinci isminiz soyadınıza denk geliyorsa, buraya yazınız.

# infoVorname
source: Der Vorname ist Ihr erster Name vor dem Nachnamen und entspricht meistens Ihrem Rufnamen. Bitte geben Sie diesen hier an.
ar: الاسم الأول هو اسمك الأول قبل اللقب ويتوافق عادةً مع اسمك الأول. يرجى ادخال الإسم هنا.
es: El nombre es su primero nombre ante su apellido. Suele corresponder su nombre de pila. Por favor, introdúzcalo aquí.
fa: نام، نام کوچک شما است که پیش از نام خانوادگی شما می‌آید و اغلب با آن شما را صدا می‌زنند. لطفاً آن را در اینجا وارد کنید.
fr: Le prénom est votre nom avant votre nom de famille et correspond généralement à votre prénom. Veuillez l'indiquer ici.
pl: Imię to piersze imię, które występuje przed nazwiskiem i jest najczęściej urzywane. Proszę je tutaj wpisać.
ro: Prenumele este numele dvs. înainte de numele de familie și de obicei corespunde prenumelui dvs. Vă rugăm să îl introduceți aici.
ru: Имя - это ваше имя перед фамилией и обычно соответствует вашему имени. Пожалуйста, введите его здесь.
tr: Adınız ikinci addan önce gelen isimdir ve genellikle çağırıldığınız isme denk gelir. Onu buraya yazınız.

# infoGeburtsland
source: Das Geburtsland entspricht dem Land, in dem Sie geboren wurden. Bitte geben Sie dieses hier an.
ar: يتوافق بلد الميلاد مع البلد الذي ولدت فيه. الرجاء إدخال هذا هنا.
es: El país de nacimiento corresponde al país en el que ha nacido. Por favor, indíquelo aquí.
fa: کشور محل تولد، با کشوری که در آن متولد شده‌اید مطابقت می‌کند. لطفاً آن را در اینجا وارد کنید.
fr: Le pays de naissance correspond au pays dans lequel vous êtes né. Veuillez l'indiquer ici.
pl: Kraj urodzenia to kraj, w którym się Pan/Pani urodził/a. Proszę go tutaj wpisać.
ro: Țara de origine este țara în care v-ați născut. Vă rugăm să indicați acici dvs. de origine.
ru: Страна рождения соответствует стране, в которой вы родились. Пожалуйста, введите это здесь.
tr: Doğduğunuz ülkeyi buraya yazınız.

# infoStaatsangehoerigkeit
source: Sofern Sie zwei verschiedene Staatsangehörigkeiten/Nationalitäten haben, geben Sie bitte beide an.
ar: إذا كانت لديك جنسيتان مختلفتان ، فيرجى ذكر كليهما.
es: Si tiene dos ciudadanías/nacionalidades diferentes, indique ambas.
fa: اگر تابعیت دو کشور را دارید، لطفا هر دو را در اینجا وارد کنید.
fr: Si vous avez deux citoyennetés/nationalités différentes, veuillez indiquer les deux.
pl: Jeżeli posiada Pan/Pani różne obywatelstwa, Proszę tutaj wpisać obydwa.
ro: In măsură în care aveți două cetățenii/naționalități diferite, vă rugăm să le indicați pe amândouă.
ru: Если у вас два разных гражданства / национальности, укажите оба.
tr: Çifte vatandaşlığınız varsa, ikisini de buraya yazın.

# infoJahrEinreise
source: Bitte geben Sie das Jahr an, in dem Sie nach Deutschland eingereist sind.
ar: الرجاء إدخال السنة التي دخلت فيها ألمانيا.
es: Indique el año en que entró en Alemania.
fa: لطفا سالی را که در آن به آلمان وارد شده‌اید وارد کنید.
fr: Veuillez indiquer l'année de votre entrée en Allemagne.
pl: Proszę podać rok, w którym przyjechał/a Pan/i do Niemiec.
ro: Vă rugăm să introduceți anul în care ați sosit în Germania.
ru: Пожалуйста, введите год, в котором вы въехали в Германию.
tr: Almanya'ya geldiğniz yılı yazın.

# infoWohnsitzinDeutschlandNein
source: Bitte geben Sie an, in welchem Land Sie aktuell leben.
ar: الرجاء تحديد البلد الذي تعيش فيه حاليا.
es: Indique en qué país vive actualmente.
fa: لطفا نام کشوری را که در حال حاضر در آن زندگی می‌کنید وارد کنید.
fr: Veuillez indiquer le pays dans lequel vous vivez actuellement.
pl: Proszę podać, w jakim Państwie Pan/i aktualnie mieszka.
ro: Vă rugăm să indicați în ce țară locuiți în prezent.
ru: Пожалуйста, укажите в какой стране вы в настоящее время живете.
tr: Şimdi hangi ülkede yaşıyorsunuz?

# infoBundesland
source: Bitte wählen Sie das Bundesland, in dem Sie aktuell leben.
ar: الرجاء تحديد الولاية التي تعيش فيها حاليًا.
es: Seleccione el estado federado en el que vive actualmente.
fa: لطفا نام ایالت فدرال را که در حال حاضر در آن زندگی می‌کنید وارد کنید.
fr: Veuillez sélectionner l'État fédéral dans lequel vous vivez actuellement.
pl: Proszę podać w jakim kraju związkowym Pan/i aktualnie mieszka.
ro: Vă rugăm să selectați land federal în care locuiți în prezent.
ru: Пожалуйста, выберите федеральное государство , в котором вы в настоящее время живете.
tr: Şimdi Almanyada hangi eyalette yaşıyorsunuz?

# infoAbschluss
source: Ein Ausbildungsabschluss ist ein Abschluss einer beruflichen Ausbildung. Ein Universitätsabschluss ist ein akademischer Abschluss der nach einem Studium an einer Hochschule/Universität erworben wurde. Das Studium hat in der Regel mindestens 3 Jahre gedauert. Bitte geben Sie an welchen Abschluss Sie erworben haben.
ar: مؤهل التكوين المهني هو استكمال للتدريب المهني. الدرجة الجامعية هي درجة أكاديمية يتم الحصول عليها بعد الدراسة في كلية / جامعة. تستغرق الدراسة عادة 3 سنوات على الأقل. يرجى تحديد الدرجة التي حصلت عليها.
es: Una cualificación de formación es un título que se otorga al finalizar una formación profesional. Un título universitario es un grado académico que se obtiene tras un curso de estudios en una universidad. Por regla general, los estudios duran al menos tres años. Indique qué título ha obtenido.
fa: یک گواهینامه آموزش، گواهینامه‌ یک دوره آموزش حرفه‌ای است. یک گواهینامه دانشگاه، یک مدرک آکادمیک است که پس از تحصیل در یک دانشگاه/کالج دریافت می‌شود. تحصیل در دانشگاه به طور معمول حداقل 3 سال طول می‌کشد. لطفا نام گواهینامه‌ای را که دریافت کرده‌اید وارد کنید.
fr: Un diplôme d'apprentissage est un diplôme obtenu dans le cadre d'un programme de formation professionnelle. Un diplôme universitaire est un diplôme académique obtenu à l'issue d'un cursus d'études dans un collège/une université. En règle générale, le cycle d'études durait au moins 3 ans. Veuillez indiquer le diplôme que vous avez obtenu.
pl: Tytuł wykształcenia zawodowego otrzymuje się po ukończeniu kształcenia zawodowego. Dyplom ukończenia szkoły wyższej otrzymuje się po ukończeniu studiów w szkole wyższej lub na uniwersytecie. Studia wyższe trwają zazwyczaj 3 lata. Proszę podać posiadany tytuł.
ro: O calificare obținută se referă la diploma profesională obținută. O diplomă universitară se referă la o diplomă academică obținută la o universitate. Durata diplomei este, de obicei, de 3 ani. Vă rugăm să indicați ce calificare ați dobândit.
ru: Квалификация степен и - это завершение профессионального обучения. Университетская степень - это академическая степень, полученная после обучения в колледже / университете. Курс обычно длился не менее 3-х лет. Укажите, пожалуйста, какую степень вы получили.
tr: Mesleki mezuniyeti bir meslek Lisesinin eğitimin sonucu mezun olmaktır. Yüksek öğrenim mezuniyeti, yani akademik bir eğitimden sonra yüksek okul/Üniversiteden alınan ve genellikle en az 3 yıl süren bir mezuniyettir. Lütfen hangi mezuniyet belgesini/diplomasını aldıysaniz buraya yazın.

# infoAusbildungsort
source: Bitte geben Sie die Stadt an, in der Sie Ihren Abschluss gemacht haben.
ar: يرجى تحديد المدينة التي تخرجت فيها.
es: Indique la ciudad en la que se graduó.
fa: لطفا نام شهری را که در آن گواهینامه خود را دریافت کرده‌اید وارد کنید.
fr: Veuillez indiquer la ville dans laquelle vous avez obtenu votre diplôme.
pl: Proszę podać miejscowoć, w której Pan/Pani zdobył/a wykształcenie
ro: Vă rugăm să indicați orașul în care ați absolvit.
ru: Укажите пожалуйста, город, в котором вы закончили
tr: Hangi şehirden mezun oldunuz?

# infoBerufserfahrung
source: Bitte geben Sie an, wie lange Sie schon im Beruf der Ausbildung/des Studiums gearbeitet haben (Monate/Jahre).
ar: يرجى الإشارة إلى المدة التي عملت بها في مجال التدريب المهني / الدراسة العليا (شهور / سنوات).
es: Indique el tiempo que ha trabajado en la profesión de formación/estudio (meses/años).
fa: لطفا مدتی را که در شغل مربوطه آموزش دیده‌اید یا در دانشگاه تحصیل کرده‌اید (ماه/سال) وارد کنید.
fr: Veuillez indiquer combien de temps vous avez travaillé dans la profession de votre formation/étude (mois/années).
pl: Proszę podać jak długo pracował/a Pan/Pani w wyuczonym zawodzie (miesiące, lata)
ro: Vă rugăm să indicați de cât timp lucrați în profesia de ucenicie / studiu (luni / ani).
ru: Пожалуйста, укажите, как долго вы работали по специальности, в котором вы учились (месяцы / годы).
tr: Meslek eğitimi/yüksek öğrenim yoluyla öğrendiğiniz meslekte ne kadar çalıştığınızı bildirin (Aylar/yıllar).

# infoAusbildungsfremdeBerufserfahrung
source: “Ausbildungsfremd“ bedeutet, dass Sie in einem anderen Beruf als dem der Ausbildung/des Studiums gearbeitet haben. Bitte geben Sie an was das war und wie lange Sie gearbeitet haben (Monate/Jahre).
ar: تعني عبارة "غير متعلق بالتدريب" أنك عملت في مهنة مختلفة عن مهنة التدريب / الدراسة. يرجى الإشارة إلى نوعية ومدة هذا العمل (شهور / سنوات).
es: 'Sin formación' significa que ha trabajado en una profesión distinta a la de su formación/estudio. Indique en qué consistió y cuánto tiempo trabajó (meses/años).
fa: «غیرمرتبط با آموزش» یعنی این که شما در شغلی غیرمرتبط با شغل مورد آموزش/رشته دانشگاهی کار کرده‌اید. لطفا نام آن و مدتی را که کار کرده‌اید (ماه/سال) وارد کنید.
pl: "Niezwiązane z wykształceniem zawodowym" oznacza, że pracował/a Pan/Pani w innym niż wyuczonym zawodzie. Proszę podać co to było i jak długo Pan/Pani pracował/a (miesiące/lata).
ro: „În afara meseriei pentru care sunteți calificat” înseamnă că ați profesat în alt domeniu/ altă meserie decât cea în care ați obținut calificarea profesională (luni / ani).
ru: Не связано с обучением »означает, что вы работали по профессии, не по профессии, связанной с Вашим обучением. Пожалуйста, укажите, что это было и как долго вы работали (месяцев / лет).

# infodeutscherBeruf
source: Falls bekannt, geben Sie zu Ihrem Abschluss die deutsche Bezeichnung des Berufes an.
ar: إذا كان معروفًا ، فقم بإعطاء الاسم الألماني لمهنتك.
es: Si se conoce, indique la denominación alemana de la profesión de su título.
fa: اگر نام آلمانی معادل شغل مربوط به گواهینامه خود را می‌دانید، بنویسید.
fr: Si vous le connaissez, indiquez le nom allemand de la profession correspondante à votre diplôme.
pl: Proszę podać niemiecką nazwe zawodu odnoszącą się do tytułu dyplomu, jeżeli jest znana.
ro: În cazul în care știți, vă rugăm să indicați denumirea germană a meseriei per care o aveți.
ru: Если известно, укажите название профессии на немецком языке с указанием вашей квалификации.
tr: Eğer biliyorsanız mesleğinizin Almanca karşılığı olan mesleki mezuniyet tanımının tercümesini bildiriniz.

# infoBezug
source: Von welcher Institution/Behörde/Amt erhalten Sie aktuell Geld für Ihren Lebensunterhalt? Bitte geben Sie diese Institution/Behörde/Amt hier an.
ar: من أية مؤسسة / دائرة / مكتب تتلقى حاليًا مساعدة من أجل معيشتك؟ الرجاء إدخال هذه المؤسسة / الدائرة/ المكتب هنا.
es: ¿De qué institución/autoridad/oficina recibes actualmente dinero para tus gastos de manutención? Indique aquí esta institución/autoridad/oficina, por favor.
fa: در حال حاضر برای مخارج زندگی خود از کدام موسسه/نهاد/اداره پول دریافت می‌کنید. لطفا نام این موسسه/نهاد/اداره را وارد کنید.
fr: De quelle institution/autorité/bureau recevez-vous actuellement de l'argent pour vos frais de subsistance ? Veuillez indiquer ici cette institution/autorité/bureau.
pl: Od jakiej instytucji/jakiego urzędu otrzymuje Pan/Pani aktualnie świadczenia na utrzymanie. Proszę podać nazwę instytucji/ urzędu.
ro: De la ce instituție/autoritate/oficiu primiți în prezent bani pentru cheltuielile de întreținere? Vă rugăm să indicați aici această instituție/autoritate/oficiu.
ru: В каком учреждении / Управлении / Организации вы в настоящее время получаете деньги на проживание? Пожалуйста, введите это учреждение / орган / офис здесь.
tr: Geçiminizi sağlamak için hangi yetkili enstitütden/kurumdan veya kuruluştan para alıyorsunuz? Lütfen kuruluşun adını buraya yazınız.;

# infoBezugsart
source: Welche Art des Bezugs (Geld für den Lebensunterhalt) erhalten Sie aktuell? SGB II: Grundsicherung für Arbeitssuchende (Hartz IV) SGB III: Leistungen aus der Arbeitslosenversicherung und Arbeitsförderung Asylbewerberleistungsbezug: Grundsicherung für Asylbewerber, Geduldete und Ausländer, die vollziehbar zur Ausreise verpflichtet sind. Bitte geben Sie eine der Bezugsarten an.
ar: ما نوع الدخل (المال من أجل المعيشة) الذي تحصل عليه حاليًا؟ SGB ​​II: الأمان الأساسي للباحثين عن عمل (Hartz IV) SGB ​​III: مزايا التأمين ضد البطالة وترقية التوظيف مساعدة طالبي اللجوء: الأمن الأساسي لطالبي اللجوء والأشخاص الذين يتم التسامح معهم والأجانب الذين يُلزمون قسرا بمغادرة البلاد. يرجى الإشارة إلى أحد أنواع المراجع.
es: ¿Qué tipo de prestación (dinero para gastos de manutención) recibe actualmente? SGB II: Ayuda a la renta básica de los demandantes de empleo SGB III: Prestaciones del seguro de desempleo y fomento del empleo Prestaciones para los solicitantes de asilo: Prestaciones básicas para los solicitantes de asilo, las personas toleradas y los extranjeros que tienen la obligación de abandonar el país. Indique uno de los tipos de prestaciones.
pl: W jakiej formie otrzymuje Pan/Pani świadczenia na utrzymanie? SGB II: Podstawowe zabezpieczenie dla osób poszukujących pracy (Hartz IV) SGB ​​III: Świadczenia z ubezpieczenia na wypadek bezrobocia i wspomagania zatrudnienia. Świadczenia dla osób ubiegających się o azyl: Podstawowe świadczenia dla osób ubiegających się o azyl, osób tolerowanych i cudzoziemców, na których ciąży obowiązek opuszczenia kraju. Proszę podać rodzaj świadczeń.
ru: Какой доход (деньги на проживание) вы получаете в настоящее время? SGB II: Базовая страховка для соискателей (Hartz IV) SGB III: Пособия по страхованию от безработицы и содействию занятости Лица, ищущие убежища, получают следующие преимущества: базовая страховка для искателей убежища, терпимых лиц и иностранцев, которые принудительно вынуждены покинуть страну.
tr: Şu an hangi tür bir yardım/destek (geçimi sağlamak için alınan para) alıyorsunuz? SGB II: İş arayanların temel ihtiyaçlarının karşılanması (Jobcenter Hartz IV) SBG III: İşsizlik parası / İşsizlik sigortasından yardım veren kurum (İşkur = Arbeitsamt) İlticaya başvuranları destekleyen yardım türü: İlticaya başvuranların, ilticası rededilen ama henüz ülkesine göderilmemiş ve Almanya'yı terk etme şartı olan kişilerin ve yabancıların temel ihtiyaçlarını karşılayan bir uygulama. Bu Kurumlardan hangisinden faydalanıyorsanız lütfen burada bildirin.

# infofruehererAntrag
source: Bitte geben Sie an, ob Sie in der Vergangenheit bereits schon einmal einen Antrag zur Anerkennung Ihres Abschlusses gestellt haben.
ar: يرجى توضيح ما إذا كنت قد قدمت بالفعل طلبًا للاعتراف بشهادتك في الماضي.
es: Indique si ya ha presentado una solicitud de reconocimiento de su cualificación en el pasado.
fa: لطفا اعلام کنید آیا در گذشته یکبار برای تایید گواهینامه‌های خود درخواست ارائه کرده‌اید یا نه.
fr: Veuillez indiquer si vous avez déjà introduit une demande de reconnaissance de votre qualification dans le passé.
pl: Proszę podać, czy w przeszłości składał/a już Pan/Pani wniosek o uznanie kwalifikacji zawodowych.
ro: Vă rugăm să indicați dacă ați solicitat deja recunoașterea diplomei dumneavoastră în trecut.
ru: Пожалуйста, укажите, подавали ли вы в прошлом заявление о признании вашей степени.
tr: Daha önce mezun olduğunuz mesleğin tanınması/denkliği için başvurduysanız, lütfen burada bildirin.

# headabschlussrechts
source: weiterer Abschluss
ar: درجة أخرى
es: Otro diploma
fa: گواهینامه دیگر
fr: autre qualification
pl: Inne dyplomy
ro: Alt tip de calificare
ru: дальнейшая степень
tr: Diğer Mezuniyetler

# headabschlussrechtsausblenden
source: Abschluss ausblenden
ar: إخفاء الدرجة
es: Ocultar diploma
fa: پنهان کردن گواهینامه
fr: Masquer la qualification
pl: Ukryj dyplom
ru: Скрыть завершение
tr: Mezuniyetleri atlayın/kapatın

# anredemail
source: Guten Tag
ar: مرحباً
fa: روز به خیر
fr: Bonjour
pl: Dzień dobry
ro: Bună ziua
ru: Добрый день
tr: İyi günler

# mailtext
source: <p>vielen Dank für Ihre Informationen.</p> <p>&nbsp;</p> <p>Sie sind jetzt zur Beratung angemeldet. Wir setzen uns mit Ihnen in Verbindung, sobald Sie an der Reihe sind. <br><br>Die Beratung erfolgt nach Wunsch über E-Mail, Telefon oder Videochat.</p> <p>Wir bemühen uns, Ihre Anfrage innerhalb von 6 Wochen zu bearbeiten. Wir bitten um Ihr Verständnis und Ihre Geduld.</p><p>&nbsp;</p> <p>Mit freundlichen Grüßen</p>Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung
es: <p>Gracias por su información.</p> <p>&nbsp;</p> <p>Ya está inscrito en la consulta. Nos pondremos en contacto con usted en cuanto le toque. <br><br> El asesoramiento se realizará por correo electrónico, teléfono o videochat según se solicite.</p> <p>Intentaremos tramitar su solicitud en un plazo de 6 semanas. Le pedimos su comprensión y paciencia.</p><p>&nbsp;</p> <p>Saludos</p> <p>Su Servicio de Asesoramiento en Reconocimiento y Calificación de IQ Móvil.
pl: <p>Dziękujemy za informacje.</p> <p>&nbsp;</p> <p>Jest Pan/Pani teraz zarejestrowany/a do konsultacji. Skontaktujemy się z Panem/Panią jak tylko nadejdzie Pana/Pani kolej. <br><br>Konsultacje będą odbywać się za pośrednictwem poczty elektronicznej, telefonu lub czatu wideo zgodnie z życzeniem.</p> <p>Dążymy do rozpatrzenia wniosku w ciągu 6 tygodni. Prosimy o wyrozumiałość i cierpliwość.</p><p>&nbsp;</p> <p>Pozdrawiamy</p>Państwa Mobilny Serwis doradztwa z zakresu uznawania kwalifikacji zawodowych oraz dokształcania IQ.
ru: <p>Спасибо за информацию.</p><p>&nbsp;</p><p>Вы зарегистрированы на консультацию. Мы свяжемся с вами, как только подойдет ваша очередь.<br><br>Консультации могут быть предоставлены по электронной почте, телефону или в видеочате, если вы хотите.</p><p>Мы стремимся обработать ваш запрос в течение 6 недель. Мы просим вашего понимания и терпения.</p> <p>&nbsp;</p><p>С уважением </p>Ваш совет по признанию Mobile IQ и квалификации
tr: <p>Verdiğiniz bilgiler için çok teşekkürler.</p><p<&nbsp;</p><p> Danışmanlık hizmeti almak için kaydedildiniz. Sıranız geldiğinde Sizinle irtibata geçeceğiz.<br><br> Danışmanlık hizmeti isteğe bağlı olarak E-Mail, Telefon yada Video üzerinden online’da verilir.</p><p> Başvurunuzu 6 hafta içerisinde işleme koymak için çaba sarfedeceğiz. Sizden anlayış ve sabır bekliyoruz. </p><p<&nbsp;</p><p> En içten selamlarımızla</p> Sizin Mobil IQ Yeterlilik ve denklik için Danışmanlığınız

# subject
source: Ihre Anmeldung zur Anerkennungserstberatung NRW
ar: تسجيلك لاستشارة الاعتراف الأولي في NRW
es: Su registro para el asesoramiento de reconocimiento inicial NRW
fa: نام‌نویسی شما برای مشاوره تایید نورد-راین‌ وستفالن
fr: Votre inscription au conseil en reconnaissance NRW
pl: Państwa rejestracja konsultacji w sprawie uznawania kwalifikacji zawodowych
ro: Înregistrarea dvs. pentru consultarea inițială de recunoaștere NRW
ru: Ваша регистрация на консультацию по первичному признанию в NRW
tr: Yeterlilik ve denklik için danışmanlık NRW (Kuzey Ren Vestfalya Eyaleti) başvurunuz

# confirmlinktext
source: Bestätigung der Anmeldung - Confirm registration
ru: Подтверждение регистрации - Confirm registration

# confirmmailtext1
source: <p>Liebe*r Ratsuchende*r,</p> <p>&nbsp;</p> <p>bestätigen Sie Ihre Anmeldung zur Anerkennungserstberatung bitte hier:</p>
es: <p>Querida buscadores de asesoramiento ,</p> <p>&nbsp;</p> <p>Por favor, confirme aquí su inscripción en el asesoramiento de reconocimiento inicial:</p> <p>
pl: <p>Drogdzy Państwo,</p> <p>&nbsp;</p> <p>Proszę potwierdzić rejestrację na doradztwo w zakresie uznawania kwalifikacji zawodowych tutaj: <p>.
ru: <p>Уважаемые соискатели совета,</p><p>&nbsp;</p><p>пожалуйста, подтвердите свою регистрацию для первичной консультации по признанию здесь:</p>
tr: <p>Değerli Danışmanlık başvurusu yapan </p><p<&nbsp;</p><p> yeterlilik ve denklik için danışmanlık başvurunuzu lütfen burda onaylayınız:</p>

# confirmmailtext2
source: <p>Mit freundlichem Gruß</p> <p>Ihre Mobile IQ Anerkennungs- und Qualifizierungsberatung</p>
es: <p>Sinceramente </p> <p>Su Servicio de Asesoramiento de Reconocimiento y Calificación de IQ Móvil</p> <p>.
pl: <p>Pozdrawiamy</p>Państwa Mobilny Serwis doradztwa z zakresu uznawania kwalifikacji zawodowych oraz dokształcania IQ.
ru: <p>С уважением</p><p>Ваш совет по признанию и квалификации Mobile IQ</p>
tr: İçten selamlarSizin Mobil IQ Yeterlilik ve denklik için Danışmanlığınız

# confirmsubject
source: Bitte bestätigen Sie Ihre Anmeldung zur Anerkennungserstberatung NRW
ar: يرجى تأكيد تسجيلك للاستشارة الأولية للاعتراف في NRW
es: Por favor, confirme su inscripción para la asesoramiento de reconocimiento inicial NRW
fa: لطفا نام‌نویسی خود را برای مشاوره تایید نورد-راین‌ وست‌فالن تایید کنید
fr: Veuillez confirmer votre inscription au conseil en reconnaissance NRW
pl: Proszę potwierdzić rejestrację na konsultację w NRW dotyczącą uznania kwalifikacji
ro: Vă rugăm să confirmați înregistrarea dumneavoastră pentru consilierea de recunoaștere NRW
ru: Пожалуйста, подтвердите свою регистрацию для первичной консультации по признанию NRW
tr: Yeterlilik ve denklik için danışmanlık NRW (Kuzey Ren Vestfalya Eyaleti) başvurunuzu onaylayınız

# wurdebereitsberaten
source: Wurde bereits beraten, Ja
ar: تم بالفعل النصح، نعم
es: sido aconsejado, sí
fa: قبلا مشاوره دریافت شده است، بله
fr: A déjà été conseillé, Oui
pl: Konsultacja została już przeprowadzona, tak
ro: Consilierea a avut loc, da
ru: Получили вы уже консультацю, да
tr: Danışmanlık hizmeti henüz/şimdi verildi, evet

# erstberatungfertig
source: Die Erstberatung ist beendet
ar: الاستشارة الأولية قد انتهت
es: La asesoramiento inicial ha terminado.
fa: مشاوره نخست به پایان رسیده است
fr: La consultation initiale est terminée
pl: Pierwsza konsultacja jest zakończona
ru: Первичная консультация окончена
tr: İlk Danışmanlık hizmeti sona erdi

source: Anmeldedatum
ar: تاريخ التسجيل
es: Fecha de regstro
fa: تاریخ نام‌نویسی
fr: Date d'enregistrement
pl: Data rejestracji
ru: Дата регистрации
tr: Kayıt tarihi

# infoInstitution
source: Sofern Sie bereits einen Antrag auf Anerkennung Ihres Abschlusses gestellt haben, geben Sie bitte an dieser Stelle an, bei welcher Institution/Behörde und ggf. in welchem Land Sie dies getan haben.
ar: إذا كنت قد قدمت بالفعل طلبًا للاعتراف بشهادتك، فيرجى الإشارة هنا إلى المؤسسة / الدائرة، وإذا كان ذلك ممكنًا، في أي بلد قمت بذلك.
es: Si ya ha presentado una solicitud de reconocimiento de su título, indique aquí la institución/autoridad y, si procede, el país en el que lo ha hecho.
fa: اگر قبلا یک درخواست برای تایید گواهینامه‌های خود ارائه کرده‌اید، لطفا در این قسمت نام موسسه/اداره‌ و در صورت امکان نام کشوری را که در آن این کار را انجام داده‌اید وارد کنید.
fr: Si vous avez déjà introduit une demande de reconnaissance de votre diplôme, veuillez indiquer ici auprès de quelle institution/autorité et, le cas échéant, dans quel pays vous l'avez fait.
pl: Jeżeli złożył/a Pan/Pani już wniosek o uznanie kwalifikacji zawodowych, prosimy o wskazanie w tym miejscu instytucji/organu oraz kraju, w którym to nastąpiło.
ro: În cazul în care ați depus deja o cerere de recunoaștere a diplomei dumneavoastră, vă rugăm să indicați aici instituția/autoritatea și, dacă este cazul, țara în care ați făcut acest demers.
tr: Daha önce mezun olduğunuz mesleğin tanınması/denkliği için, hangi kurumda yada hangi eyalette ve kuruluşa başvurduysanız, lütfen burada bildirin.
